{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ö": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "à": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "å": 148,
      "æ": 149,
      "ç": 150,
      "è": 151,
      "é": 152,
      "ï": 153,
      "Ċ": 154,
      "Ġ": 155,
      "Ģ": 156,
      "ģ": 157,
      "Ĥ": 158,
      "ĥ": 159,
      "Ħ": 160,
      "ħ": 161,
      "Ĩ": 162,
      "ĩ": 163,
      "Ī": 164,
      "ī": 165,
      "Ĭ": 166,
      "ĭ": 167,
      "Į": 168,
      "į": 169,
      "İ": 170,
      "ı": 171,
      "Ĳ": 172,
      "ĳ": 173,
      "Ĵ": 174,
      "ĵ": 175,
      "Ķ": 176,
      "ķ": 177,
      "ĸ": 178,
      "Ĺ": 179,
      "ĺ": 180,
      "Ļ": 181,
      "ļ": 182,
      "Ľ": 183,
      "ľ": 184,
      "Ŀ": 185,
      "ŀ": 186,
      "Ł": 187,
      "ł": 188,
      "Ń": 189,
      "Ġt": 190,
      "he": 191,
      "Ġa": 192,
      "in": 193,
      "Ġthe": 194,
      "er": 195,
      "on": 196,
      "Ġ,": 197,
      "re": 198,
      "Ġs": 199,
      "ed": 200,
      "Ġw": 201,
      "Ġo": 202,
      "nd": 203,
      "Ġ.": 204,
      "at": 205,
      "or": 206,
      "en": 207,
      "it": 208,
      "Ġc": 209,
      "Ġf": 210,
      "es": 211,
      "is": 212,
      "Ġb": 213,
      "ar": 214,
      "Ġof": 215,
      "Ġin": 216,
      "an": 217,
      "al": 218,
      "ing": 219,
      "Ġp": 220,
      "Ġand": 221,
      "as": 222,
      "Ġto": 223,
      "Ġm": 224,
      "ic": 225,
      "ro": 226,
      "Ġd": 227,
      "Ġh": 228,
      "ion": 229,
      "le": 230,
      "ou": 231,
      "ĠT": 232,
      "Ġre": 233,
      "Ġ\"": 234,
      "ent": 235,
      "Ġth": 236,
      "il": 237,
      "ĠS": 238,
      "ĠA": 239,
      "Ġ1": 240,
      "st": 241,
      "Ġl": 242,
      "Ġe": 243,
      "Ġn": 244,
      "om": 245,
      "el": 246,
      "Ġ@": 247,
      "am": 248,
      "ĠC": 249,
      "un": 250,
      "ad": 251,
      "Ġwas": 252,
      "ct": 253,
      "ĠM": 254,
      "Ġon": 255,
      "ly": 256,
      "ĠThe": 257,
      "Ġbe": 258,
      "ur": 259,
      "Ġ'": 260,
      "Ġg": 261,
      "ĠB": 262,
      "ĠI": 263,
      "ol": 264,
      "id": 265,
      "im": 266,
      "iv": 267,
      "Ġfor": 268,
      "ir": 269,
      "-@": 270,
      "Ġ@-@": 271,
      "ac": 272,
      "ot": 273,
      "ig": 274,
      "et": 275,
      "Ġas": 276,
      "ut": 277,
      "us": 278,
      "ĠH": 279,
      "ĠĊ": 280,
      "ow": 281,
      "ith": 282,
      "Ġst": 283,
      "ay": 284,
      "ter": 285,
      "Ġhe": 286,
      "ver": 287,
      "Ġthat": 288,
      "Ġ2": 289,
      "Ġwith": 290,
      "ation": 291,
      "ce": 292,
      "ĠP": 293,
      "ch": 294,
      "Ġwh": 295,
      "ĠD": 296,
      "Ġis": 297,
      "ra": 298,
      "Ġby": 299,
      "ĠR": 300,
      "th": 301,
      "ul": 302,
      "em": 303,
      "ĠW": 304,
      "Ġal": 305,
      "Ġcon": 306,
      "ĠF": 307,
      "ers": 308,
      "Ġat": 309,
      "Ġ)": 310,
      "Ġ(": 311,
      "ĠN": 312,
      "Ġan": 313,
      "ĠG": 314,
      "Ġit": 315,
      "os": 316,
      "Ġ19": 317,
      "ĠL": 318,
      "her": 319,
      "rom": 320,
      "est": 321,
      "um": 322,
      "and": 323,
      "ĠJ": 324,
      "Ġhis": 325,
      "00": 326,
      "Ġse": 327,
      "unk": 328,
      "ag": 329,
      "av": 330,
      "ain": 331,
      "Ġ<": 332,
      "Ġde": 333,
      "ri": 334,
      "od": 335,
      "Ġfrom": 336,
      "ĠE": 337,
      "pe": 338,
      "ist": 339,
      "Ġcom": 340,
      "ĠO": 341,
      "Ġpro": 342,
      "Ġv": 343,
      "ld": 344,
      "if": 345,
      "res": 346,
      "ies": 347,
      "ill": 348,
      "Ġsu": 349,
      "ere": 350,
      "Ġr": 351,
      "ew": 352,
      "ĠIn": 353,
      "ort": 354,
      "ore": 355,
      "op": 356,
      "igh": 357,
      "ate": 358,
      "Ġwere": 359,
      "all": 360,
      "ich": 361,
      "art": 362,
      "ard": 363,
      "ong": 364,
      "ber": 365,
      "Ġor": 366,
      "ak": 367,
      "ant": 368,
      "Ġex": 369,
      "Ġch": 370,
      "ud": 371,
      "gh": 372,
      "se": 373,
      "ity": 374,
      "qu": 375,
      "ated": 376,
      "Ġpl": 377,
      "Ġsh": 378,
      "oc": 379,
      "ab": 380,
      "ess": 381,
      "ame": 382,
      "ive": 383,
      "rou": 384,
      "Ġhad": 385,
      "Ġare": 386,
      "pt": 387,
      "pp": 388,
      "ĠU": 389,
      "red": 390,
      "Ġk": 391,
      "Ġwhich": 392,
      "ĠK": 393,
      "ack": 394,
      "ge": 395,
      "Ġâ": 396,
      "Ġle": 397,
      "ip": 398,
      "Ġnot": 399,
      "Ġy": 400,
      "ally": 401,
      "ian": 402,
      "ov": 403,
      "ĠSt": 404,
      "ast": 405,
      "ment": 406,
      "our": 407,
      "ĠâĢ": 408,
      "ear": 409,
      "ell": 410,
      "rit": 411,
      "ost": 412,
      "ia": 413,
      "ight": 414,
      "ord": 415,
      "Ġu": 416,
      "ine": 417,
      "ther": 418,
      "ave": 419,
      "ary": 420,
      "oun": 421,
      "ust": 422,
      "ction": 423,
      "Ġ3": 424,
      "cl": 425,
      "te": 426,
      "irst": 427,
      "Ġun": 428,
      "Ġbut": 429,
      "ous": 430,
      "ap": 431,
      "ish": 432,
      "ould": 433,
      "Ġ200": 434,
      "cc": 435,
      "ĠCh": 436,
      "fter": 437,
      "Ġcomp": 438,
      "ie": 439,
      "Ġwhe": 440,
      "ial": 441,
      "Ġtheir": 442,
      "Ġ;": 443,
      "ru": 444,
      "Ġfirst": 445,
      "so": 446,
      "Ġcont": 447,
      "Ġits": 448,
      "ure": 449,
      "Ġar": 450,
      "ĠV": 451,
      "ok": 452,
      "ide": 453,
      "Ġher": 454,
      "ĠHe": 455,
      "og": 456,
      "per": 457,
      "Ġus": 458,
      "wo": 459,
      "ue": 460,
      "Ġint": 461,
      "ical": 462,
      "ff": 463,
      "hed": 464,
      "ign": 465,
      "ub": 466,
      "Ġcl": 467,
      "ome": 468,
      "out": 469,
      "Ġalso": 470,
      "Ġab": 471,
      "Ġ20": 472,
      "ater": 473,
      "ran": 474,
      "ition": 475,
      "ass": 476,
      "Ġad": 477,
      "ire": 478,
      "ork": 479,
      "mer": 480,
      "own": 481,
      "Ġhave": 482,
      "Ġone": 483,
      "Ġ18": 484,
      "ry": 485,
      "ime": 486,
      "ond": 487,
      "Ġrec": 488,
      "Ġ4": 489,
      "Ġ:": 490,
      ".@": 491,
      "Ġ@.@": 492,
      "du": 493,
      "Ġres": 494,
      "age": 495,
      "Ġwho": 496,
      "low": 497,
      "Ġro": 498,
      "ĠâĢĵ": 499,
      "ree": 500,
      "pl": 501,
      "ĠTh": 502,
      "orm": 503,
      "ect": 504,
      "Ġ5": 505,
      "Ġper": 506,
      "Ġbeen": 507,
      "Ġhas": 508,
      "Ġsc": 509,
      "Ġtwo": 510,
      "ence": 511,
      "ough": 512,
      "Ġbec": 513,
      "uring": 514,
      "ile": 515,
      "ult": 516,
      "Ġdis": 517,
      "Ġthis": 518,
      "iz": 519,
      "Ġyear": 520,
      "act": 521,
      "Ġpart": 522,
      "Ġte": 523,
      "Ġthey": 524,
      "Ġag": 525,
      "ely": 526,
      "ations": 527,
      "ory": 528,
      "Ġdes": 529,
      "Ġj": 530,
      "ĠIt": 531,
      "ĠAl": 532,
      "Ġover": 533,
      ",@": 534,
      "Ġ@,@": 535,
      "Ġser": 536,
      "Ġman": 537,
      "ke": 538,
      "land": 539,
      "Ġplay": 540,
      "ric": 541,
      "Ġother": 542,
      "Ġen": 543,
      "clud": 544,
      "ade": 545,
      "Ġafter": 546,
      "Ġsp": 547,
      "are": 548,
      "ound": 549,
      "ount": 550,
      "Ġoff": 551,
      "Ġout": 552,
      "ach": 553,
      "ib": 554,
      "Ġim": 555,
      "ice": 556,
      "urn": 557,
      "over": 558,
      "wn": 559,
      "Ġ201": 560,
      "ace": 561,
      "Ġne": 562,
      "ark": 563,
      "sion": 564,
      "ĠY": 565,
      "ite": 566,
      "ance": 567,
      "Ġup": 568,
      "Ġinclud": 569,
      "man": 570,
      "Ġpre": 571,
      "Ġtime": 572,
      "Ġwould": 573,
      "ced": 574,
      "rough": 575,
      "Ġinto": 576,
      "Ġshe": 577,
      "Ġspe": 578,
      "we": 579,
      "ĠOn": 580,
      "ĠUn": 581,
      "Ġhim": 582,
      "ph": 583,
      "nder": 584,
      "Ġev": 585,
      "ward": 586,
      "ings": 587,
      "ind": 588,
      "ors": 589,
      "ted": 590,
      "vel": 591,
      "Ġ6": 592,
      "Ġmore": 593,
      "Ġatt": 594,
      "oin": 595,
      "Ġwe": 596,
      "ild": 597,
      "one": 598,
      "port": 599,
      "ates": 600,
      "Ġall": 601,
      "ited": 602,
      "ased": 603,
      "Ġcomm": 604,
      "ied": 605,
      "les": 606,
      "ren": 607,
      "ang": 608,
      "ose": 609,
      "ces": 610,
      "amp": 611,
      "round": 612,
      "Ġinter": 613,
      "ts": 614,
      "ase": 615,
      "rib": 616,
      "ens": 617,
      "ents": 618,
      "ood": 619,
      "ĠSe": 620,
      "able": 621,
      "Ġ7": 622,
      "ason": 623,
      "ress": 624,
      "oy": 625,
      "Ġwhen": 626,
      "ve": 627,
      "ions": 628,
      "Ġfe": 629,
      "old": 630,
      "Ġwork": 631,
      "fer": 632,
      "Ġbet": 633,
      "ĠRe": 634,
      "ail": 635,
      "Ġnew": 636,
      "ious": 637,
      "att": 638,
      "ered": 639,
      "Ġthem": 640,
      "Ġcent": 641,
      "ubl": 642,
      "Ġ8": 643,
      "ilm": 644,
      "reat": 645,
      "gan": 646,
      "aus": 647,
      "ember": 648,
      "ick": 649,
      "als": 650,
      "Ġrem": 651,
      "Ġonly": 652,
      "Ġsec": 653,
      "Ġ9": 654,
      "ix": 655,
      "ved": 656,
      "ake": 657,
      "ft": 658,
      "Ġgame": 659,
      "ĠAs": 660,
      "Ġmost": 661,
      "aw": 662,
      "Ġkn": 663,
      "Ġear": 664,
      "Ġduring": 665,
      "Ġcan": 666,
      "Ġme": 667,
      "form": 668,
      "ĠAn": 669,
      "ween": 670,
      "Ġcons": 671,
      "oth": 672,
      "cted": 673,
      "Ġthan": 674,
      "ĠMar": 675,
      "ollow": 676,
      "orth": 677,
      "ath": 678,
      "ons": 679,
      "way": 680,
      "Ġsong": 681,
      "Ġabout": 682,
      "Ġfin": 683,
      "Ġthree": 684,
      "hip": 685,
      "Ġtr": 686,
      "ĠNew": 687,
      "Ġbetween": 688,
      "ĠDe": 689,
      "Ġprodu": 690,
      "Ġlater": 691,
      "Ġagain": 692,
      "orn": 693,
      "ict": 694,
      "Ġfilm": 695,
      "Ġchar": 696,
      "ug": 697,
      "fore": 698,
      "ational": 699,
      "iew": 700,
      "Ġthrough": 701,
      "tern": 702,
      "Ġfl": 703,
      "Ġrel": 704,
      "ĠAr": 705,
      "ook": 706,
      "Ġret": 707,
      "Ġbu": 708,
      "outh": 709,
      "Ġ00": 710,
      "Ġunder": 711,
      "Ġcol": 712,
      "Ġ199": 713,
      "ron": 714,
      "Ġqu": 715,
      "Ġnum": 716,
      "Ġpos": 717,
      "Ġra": 718,
      "ob": 719,
      "ans": 720,
      "Ġver": 721,
      "ck": 722,
      "Ġend": 723,
      "ular": 724,
      "Ġseason": 725,
      "Ġso": 726,
      "Ġap": 727,
      "Ġwrit": 728,
      "Ġgen": 729,
      "orld": 730,
      "Ġwhile": 731,
      "Ġrecord": 732,
      "Ġass": 733,
      "ision": 734,
      "Ġrele": 735,
      "Ġmade": 736,
      "ey": 737,
      "Ġpe": 738,
      "Ġwhere": 739,
      "ĠEn": 740,
      "ock": 741,
      "ĠAmer": 742,
      "Ġsuch": 743,
      "Ġspec": 744,
      "ished": 745,
      "ĠAmeric": 746,
      "Ġapp": 747,
      "Ġac": 748,
      "Ġinc": 749,
      "oh": 750,
      "Ġsub": 751,
      "Ġform": 752,
      "Ġreg": 753,
      "ever": 754,
      "ating": 755,
      "ived": 756,
      "ral": 757,
      "ĠCom": 758,
      "Ġact": 759,
      "hes": 760,
      "Ġep": 761,
      "Ġlar": 762,
      "Ġacc": 763,
      "Ġsome": 764,
      "Ġfollow": 765,
      "Ġ/": 766,
      "ton": 767,
      "Ġday": 768,
      "ames": 769,
      "Ġcall": 770,
      "Ġmov": 771,
      "Ġam": 772,
      "hen": 773,
      "ool": 774,
      "Ġfour": 775,
      "Ġ000": 776,
      "Ġused": 777,
      "aid": 778,
      "Ġele": 779,
      "ros": 780,
      "ific": 781,
      "Ġdef": 782,
      "ike": 783,
      "Ġmus": 784,
      "ars": 785,
      "bum": 786,
      "Ġthere": 787,
      "Ġpubl": 788,
      "Ġbefore": 789,
      "Ġtra": 790,
      "ĠLe": 791,
      "ĠThis": 792,
      "Ġsecond": 793,
      "ĠAt": 794,
      "Ġno": 795,
      "Ġyears": 796,
      "ury": 797,
      "Ġind": 798,
      "ics": 799,
      "ll": 800,
      "ank": 801,
      "ten": 802,
      "ual": 803,
      "son": 804,
      "Ġappe": 805,
      "io": 806,
      "Ġdo": 807,
      "ode": 808,
      "ily": 809,
      "owever": 810,
      "ident": 811,
      "end": 812,
      "Ġepis": 813,
      "iel": 814,
      "Ġent": 815,
      "Ġhigh": 816,
      "Ġsy": 817,
      "Ġbl": 818,
      "Ġpres": 819,
      "Ġsupp": 820,
      "Ġbeing": 821,
      "ning": 822,
      "ines": 823,
      "Ġthen": 824,
      "Ġ10": 825,
      "Ġalbum": 826,
      "Ġset": 827,
      "Ġsur": 828,
      "rans": 829,
      "Ġdec": 830,
      "ather": 831,
      "Ġfound": 832,
      "ris": 833,
      "Ġmet": 834,
      "other": 835,
      "Ġloc": 836,
      "Ġseries": 837,
      "Ġ0": 838,
      "ause": 839,
      "Ġbecame": 840,
      "Ġsever": 841,
      "ale": 842,
      "ained": 843,
      "iver": 844,
      "enn": 845,
      "olog": 846,
      "Ġnumber": 847,
      "ram": 848,
      "aj": 849,
      "Ġwell": 850,
      "ject": 851,
      "ek": 852,
      "ĠShe": 853,
      "velop": 854,
      "Ġshow": 855,
      "Ġ17": 856,
      "Ġboth": 857,
      "igin": 858,
      "ities": 859,
      "ivers": 860,
      "Ġcharact": 861,
      "Ġadd": 862,
      "ĠBrit": 863,
      "ep": 864,
      "air": 865,
      "ince": 866,
      "Ġinv": 867,
      "any": 868,
      "Ġ12": 869,
      "Ġrece": 870,
      "Ġteam": 871,
      "ife": 872,
      "ĠAfter": 873,
      "Ġlong": 874,
      "ane": 875,
      "Ġco": 876,
      "Ġsing": 877,
      "Ġagainst": 878,
      "ired": 879,
      "Ġincluding": 880,
      "iss": 881,
      "ĠJoh": 882,
      "ised": 883,
      "ĠSh": 884,
      "ĠEng": 885,
      "ĠUnited": 886,
      "ird": 887,
      "ement": 888,
      "Ġ194": 889,
      "Ġback": 890,
      "Ġsm": 891,
      "Ġ198": 892,
      "ann": 893,
      "ier": 894,
      "led": 895,
      "ĠâĢĶ": 896,
      "Ġmain": 897,
      "Ġdire": 898,
      "Ġpr": 899,
      "ik": 900,
      "Ġknown": 901,
      "ful": 902,
      "Ġmany": 903,
      "ower": 904,
      "ative": 905,
      "Ġstud": 906,
      "Ġmon": 907,
      "Ġop": 908,
      "Ġcre": 909,
      "Ġdid": 910,
      "row": 911,
      "Ġtrans": 912,
      "rop": 913,
      "ĠJohn": 914,
      "its": 915,
      "ters": 916,
      "Ġem": 917,
      "ĠWh": 918,
      "ober": 919,
      "elf": 920,
      "Ġdevelop": 921,
      "ually": 922,
      "erm": 923,
      "Ġcould": 924,
      "ures": 925,
      "ĠSc": 926,
      "Ġob": 927,
      "ting": 928,
      "Ġ16": 929,
      "ins": 930,
      "eral": 931,
      "ven": 932,
      "Ġepisode": 933,
      "Ġ15": 934,
      "ared": 935,
      "ise": 936,
      "ield": 937,
      "au": 938,
      "Ġexp": 939,
      "Ġdif": 940,
      "Ġdesc": 941,
      "Ġship": 942,
      "Ġorigin": 943,
      "Ġmin": 944,
      "Ġpop": 945,
      "Ġgo": 946,
      "til": 947,
      "Ġmill": 948,
      "ross": 949,
      "Ġimp": 950,
      "Ġlead": 951,
      "tend": 952,
      "though": 953,
      "Ġseveral": 954,
      "Ġbro": 955,
      "Ġcalled": 956,
      "Ġrep": 957,
      "Ġperform": 958,
      "az": 959,
      "Ġest": 960,
      "oot": 961,
      "Ġsaid": 962,
      "uch": 963,
      "ized": 964,
      "overn": 965,
      "ĠInd": 966,
      "emb": 967,
      "Ġcomple": 968,
      "ern": 969,
      "Ġcontin": 970,
      "iet": 971,
      "view": 972,
      "Ġpol": 973,
      "ley": 974,
      "der": 975,
      "ĠCar": 976,
      "Ġcar": 977,
      "Ġbegan": 978,
      "Ġmay": 979,
      "Ġ196": 980,
      "iam": 981,
      "roup": 982,
      "Ġpo": 983,
      "ĠAmerican": 984,
      "Ġsign": 985,
      "Ġany": 986,
      "Ġdist": 987,
      "Ġ11": 988,
      "Ġbel": 989,
      "une": 990,
      "Ġrun": 991,
      "ute": 992,
      "my": 993,
      "Ġnear": 994,
      "Ġearly": 995,
      "ert": 996,
      "Ġinst": 997,
      "Ġreturn": 998,
      "imes": 999,
      "Ġ197": 1000,
      "ued": 1001,
      "Ġdesign": 1002,
      "aking": 1003,
      "ĠSp": 1004,
      "Ġair": 1005,
      "ople": 1006,
      "apt": 1007,
      "Ġuse": 1008,
      "Ġeff": 1009,
      "Ġdown": 1010,
      "Ġdisc": 1011,
      "Ġthese": 1012,
      "ccess": 1013,
      "Ġuntil": 1014,
      "Ġcrit": 1015,
      "ash": 1016,
      "chool": 1017,
      "ided": 1018,
      "ments": 1019,
      "Ġinf": 1020,
      "Ġcentury": 1021,
      "Ġwar": 1022,
      "ĠZ": 1023,
      "Ġown": 1024,
      "Ġmat": 1025,
      "Ġdescrib": 1026,
      "ĠAust": 1027,
      "ĠCon": 1028,
      "ty": 1029,
      "und": 1030,
      "Ġalong": 1031,
      "Ġart": 1032,
      "Ġsim": 1033,
      "ĠMay": 1034,
      "Ġfeat": 1035,
      "ah": 1036,
      "up": 1037,
      "ĠBe": 1038,
      "ism": 1039,
      "cept": 1040,
      "gest": 1041,
      "Ġfam": 1042,
      "Ġthough": 1043,
      "ially": 1044,
      "ves": 1045,
      "ull": 1046,
      "Ġsame": 1047,
      "ouse": 1048,
      "Ġph": 1049,
      "Ġocc": 1050,
      "Ġreleased": 1051,
      "Ġmusic": 1052,
      "ĠWar": 1053,
      "Ġprov": 1054,
      "ys": 1055,
      "ured": 1056,
      "ĠIs": 1057,
      "Ġstart": 1058,
      "osed": 1059,
      "ĠBritish": 1060,
      "Ġhist": 1061,
      "rist": 1062,
      "Ġ195": 1063,
      "Ġland": 1064,
      "ium": 1065,
      "Ġopen": 1066,
      "Ġmil": 1067,
      "Ġconst": 1068,
      "xt": 1069,
      "Ġdep": 1070,
      "ajor": 1071,
      "ĠThey": 1072,
      "ove": 1073,
      "Ġcity": 1074,
      "ists": 1075,
      "ible": 1076,
      "Ġprev": 1077,
      "ĠCl": 1078,
      "Ġoffic": 1079,
      "Ġlike": 1080,
      "amed": 1081,
      "Ġpass": 1082,
      "Ġbecause": 1083,
      "Ġgroup": 1084,
      "Ġmillion": 1085,
      "ĠBl": 1086,
      "ution": 1087,
      "Ġsuccess": 1088,
      "ets": 1089,
      "Ġins": 1090,
      "Ġbuild": 1091,
      "Ġsmall": 1092,
      "erman": 1093,
      "Ġpeople": 1094,
      "Ġ13": 1095,
      "Ġmod": 1096,
      "ĠAp": 1097,
      "Ġpoin": 1098,
      "Ġeach": 1099,
      "oss": 1100,
      "Ġcount": 1101,
      "Ġgr": 1102,
      "erson": 1103,
      "ange": 1104,
      "urch": 1105,
      "ission": 1106,
      "ĠWorld": 1107,
      "Ġwin": 1108,
      "Ġoper": 1109,
      "ined": 1110,
      "Ġbr": 1111,
      "ĠTe": 1112,
      "ger": 1113,
      "ĠCol": 1114,
      "Ġkm": 1115,
      "Ġcharacter": 1116,
      "ĠUS": 1117,
      "stem": 1118,
      "ĠFor": 1119,
      "Ġ193": 1120,
      "ĠAug": 1121,
      "Ġever": 1122,
      "Ġaround": 1123,
      "Ġarea": 1124,
      "els": 1125,
      "Ġgovern": 1126,
      "ĠAugust": 1127,
      "ink": 1128,
      "Ã©": 1129,
      "Ġ%": 1130,
      "ĠAd": 1131,
      "ctions": 1132,
      "Ġconsid": 1133,
      "Ġ$": 1134,
      "Ġsix": 1135,
      "anc": 1136,
      "ains": 1137,
      "uc": 1138,
      "ĠSept": 1139,
      "ĠStates": 1140,
      "ales": 1141,
      "uth": 1142,
      "ĠBr": 1143,
      "Ġsupport": 1144,
      "ĠHowever": 1145,
      "ged": 1146,
      "Ġgu": 1147,
      "aced": 1148,
      "Ġ191": 1149,
      "Ġed": 1150,
      "Ġtook": 1151,
      "Ġ14": 1152,
      "Ġfollowing": 1153,
      "ĠSeptember": 1154,
      "ina": 1155,
      "ues": 1156,
      "Ġbatt": 1157,
      "ble": 1158,
      "ĠAll": 1159,
      "ĠFran": 1160,
      "Ġresult": 1161,
      "cess": 1162,
      "Ġclass": 1163,
      "Ġpartic": 1164,
      "Ġattack": 1165,
      "ient": 1166,
      "Ġhead": 1167,
      "Ġfive": 1168,
      "ĠJu": 1169,
      "Ġvar": 1170,
      "erv": 1171,
      "Ġnorth": 1172,
      "ĠGerman": 1173,
      "ĠMc": 1174,
      "Ġstate": 1175,
      "Ġlarge": 1176,
      "Ġwill": 1177,
      "Ġreceived": 1178,
      "aving": 1179,
      "Ġprom": 1180,
      "ax": 1181,
      "Ġadv": 1182,
      "ording": 1183,
      "rote": 1184,
      "itt": 1185,
      "ĠAustral": 1186,
      "pect": 1187,
      "Ġpublic": 1188,
      "iving": 1189,
      "Ġann": 1190,
      "ĠPl": 1191,
      "Ġreport": 1192,
      "ants": 1193,
      "wards": 1194,
      "ball": 1195,
      "gin": 1196,
      "med": 1197,
      "Ġmajor": 1198,
      "ĠOct": 1199,
      "ilt": 1200,
      "ored": 1201,
      "ĠJune": 1202,
      "ĠNov": 1203,
      "ĠJan": 1204,
      "ner": 1205,
      "Ġold": 1206,
      "ives": 1207,
      "ats": 1208,
      "ract": 1209,
      "ĠOctober": 1210,
      "eb": 1211,
      "Ġweek": 1212,
      "ural": 1213,
      "Ġcamp": 1214,
      "Ġcontro": 1215,
      "ately": 1216,
      "Ġsince": 1217,
      "ĠQ": 1218,
      "ility": 1219,
      "Ġconf": 1220,
      "Ġhel": 1221,
      "ĠChrist": 1222,
      "ril": 1223,
      "ox": 1224,
      "Ġmar": 1225,
      "ĠComm": 1226,
      "oman": 1227,
      "Ġrest": 1228,
      "ĠNorth": 1229,
      "ague": 1230,
      "Ġbook": 1231,
      "Ġlast": 1232,
      "ĠDuring": 1233,
      "Ġdiffer": 1234,
      "Ġincre": 1235,
      "Ġmed": 1236,
      "uary": 1237,
      "ĠCan": 1238,
      "yl": 1239,
      "ne": 1240,
      "Ġdet": 1241,
      "Ġstr": 1242,
      "ĠMe": 1243,
      "Ġref": 1244,
      "ĠApril": 1245,
      "Ġ]": 1246,
      "Ġ[": 1247,
      "Ġappear": 1248,
      "ĠYork": 1249,
      "Ġsystem": 1250,
      "omet": 1251,
      "Ġif": 1252,
      "Ġworld": 1253,
      "Ġconc": 1254,
      "Ġleft": 1255,
      "Ġjust": 1256,
      "get": 1257,
      "lish": 1258,
      "raft": 1259,
      "Ġdirect": 1260,
      "Ġline": 1261,
      "Ġallow": 1262,
      "ĠPh": 1263,
      "aim": 1264,
      "Ġwhat": 1265,
      "Ġplayed": 1266,
      "Ġwrote": 1267,
      "ians": 1268,
      "iversity": 1269,
      "empt": 1270,
      "Ġtit": 1271,
      "ively": 1272,
      "Ġsingle": 1273,
      "ĠSouth": 1274,
      "raph": 1275,
      "Ġshort": 1276,
      "..": 1277,
      "oard": 1278,
      "Ġdue": 1279,
      "Ġlife": 1280,
      "Ġsl": 1281,
      "Ġext": 1282,
      "Ġtri": 1283,
      "ĠJuly": 1284,
      "ides": 1285,
      "Ġdescribed": 1286,
      "Ġschool": 1287,
      "Ġmuch": 1288,
      "ified": 1289,
      "Ġ25": 1290,
      "ĠWhen": 1291,
      "Ġname": 1292,
      "Ġvis": 1293,
      "Ġ30": 1294,
      "Ġfinal": 1295,
      "Ġposs": 1296,
      "ĠNovember": 1297,
      "ont": 1298,
      "ically": 1299,
      "Ġspecies": 1300,
      "mber": 1301,
      "Ġsouth": 1302,
      "ention": 1303,
      "ĠBy": 1304,
      "orp": 1305,
      "Ġwon": 1306,
      "ĠMarch": 1307,
      "Ġchild": 1308,
      "Ġhome": 1309,
      "Ġbased": 1310,
      "Ġdeath": 1311,
      "Ġserv": 1312,
      "ently": 1313,
      "Ġanother": 1314,
      "Ġexpl": 1315,
      "hel": 1316,
      "ĠEu": 1317,
      "Ġ...": 1318,
      "ene": 1319,
      "Ġstru": 1320,
      "Ġmonth": 1321,
      "ĠJanuary": 1322,
      "Ġprog": 1323,
      "ĠDece": 1324,
      "rand": 1325,
      "ret": 1326,
      "ilar": 1327,
      "Ġappro": 1328,
      "Ġty": 1329,
      "Ġdam": 1330,
      "ĠII": 1331,
      "ivision": 1332,
      "ody": 1333,
      "ole": 1334,
      "Ġcare": 1335,
      "ple": 1336,
      "Ġport": 1337,
      "Ġnow": 1338,
      "Ġgun": 1339,
      "ĠDecember": 1340,
      "ched": 1341,
      "Ġreview": 1342,
      "Ġplace": 1343,
      "ony": 1344,
      "Ġstory": 1345,
      "Ġeven": 1346,
      "Ġfamily": 1347,
      "Ġgener": 1348,
      "Ġbre": 1349,
      "ling": 1350,
      "ience": 1351,
      "Ġbelie": 1352,
      "ital": 1353,
      "omin": 1354,
      "Ġnamed": 1355,
      "ness": 1356,
      "hest": 1357,
      "ĠHis": 1358,
      "Ġpower": 1359,
      "avy": 1360,
      "ages": 1361,
      "rew": 1362,
      "ĠGe": 1363,
      "Ġvery": 1364,
      "Ġeffect": 1365,
      "Ġevent": 1366,
      "Ġhand": 1367,
      "idge": 1368,
      "Ġway": 1369,
      "Ġpar": 1370,
      "Ġattempt": 1371,
      "ĠGu": 1372,
      "Ġkill": 1373,
      "Ġincluded": 1374,
      "ĠKing": 1375,
      "Ġrequ": 1376,
      "ham": 1377,
      "Ġlate": 1378,
      "Ġgovernment": 1379,
      "Ġwithin": 1380,
      "Ġterm": 1381,
      "ature": 1382,
      "Ġcolle": 1383,
      "Ġtop": 1384,
      "ĠHer": 1385,
      "Ġthose": 1386,
      "Ġorgan": 1387,
      "Ġdr": 1388,
      "Ġversion": 1389,
      "Ġmake": 1390,
      "iod": 1391,
      "Ġthird": 1392,
      "Ġtrack": 1393,
      "alf": 1394,
      "ĠThere": 1395,
      "by": 1396,
      "ĠPro": 1397,
      "Ġleg": 1398,
      "Ġhum": 1399,
      "ideo": 1400,
      "ĠPar": 1401,
      "ĠEuro": 1402,
      "Ġbest": 1403,
      "ĠPr": 1404,
      "ulation": 1405,
      "Ġmark": 1406,
      "Ġbuilt": 1407,
      "Ġestab": 1408,
      "Ġ192": 1409,
      "ĠÂ": 1410,
      "pend": 1411,
      "ĠBro": 1412,
      "Ġled": 1413,
      "ached": 1414,
      "Ġturn": 1415,
      "eng": 1416,
      "Ġview": 1417,
      "itions": 1418,
      "Ġreal": 1419,
      "Ġ100": 1420,
      "Ġprevious": 1421,
      "Ġperson": 1422,
      "ĠHar": 1423,
      "riend": 1424,
      "Ġconstru": 1425,
      "Ġmen": 1426,
      "Ġresp": 1427,
      "Ġfur": 1428,
      "Ġstill": 1429,
      "Ġiss": 1430,
      "ional": 1431,
      "lev": 1432,
      "Ġoriginal": 1433,
      "Ġdra": 1434,
      "Ġdem": 1435,
      "Ġprop": 1436,
      "inc": 1437,
      "Ġgames": 1438,
      "Ġsk": 1439,
      "Ġexper": 1440,
      "ĠAnd": 1441,
      "iven": 1442,
      "ences": 1443,
      "ĠFl": 1444,
      "ms": 1445,
      "Ġband": 1446,
      "Ġgreat": 1447,
      "akes": 1448,
      "Ġeng": 1449,
      "Ġoften": 1450,
      "Ġhelp": 1451,
      "Ġrole": 1452,
      "ĠMin": 1453,
      "apan": 1454,
      "oci": 1455,
      "ĠEurope": 1456,
      "ances": 1457,
      "alk": 1458,
      "Ġperiod": 1459,
      "ĠNational": 1460,
      "ented": 1461,
      "Ġlist": 1462,
      "ĠWill": 1463,
      "Ġalthough": 1464,
      "ĠJapan": 1465,
      "Ġright": 1466,
      "ense": 1467,
      "Ġrepl": 1468,
      "mp": 1469,
      "Ġopp": 1470,
      "ories": 1471,
      "ology": 1472,
      "Ġsimilar": 1473,
      "Ġnext": 1474,
      "Ġmemb": 1475,
      "reen": 1476,
      "Ġmag": 1477,
      "ĠEd": 1478,
      "read": 1479,
      "Ġsold": 1480,
      "atic": 1481,
      "Ġformer": 1482,
      "ls": 1483,
      "ĠWe": 1484,
      "Ġdest": 1485,
      "Ġplayer": 1486,
      "self": 1487,
      "itary": 1488,
      "ival": 1489,
      "que": 1490,
      "Ġsug": 1491,
      "Ġaddition": 1492,
      "ead": 1493,
      "Ġwater": 1494,
      "ĠCity": 1495,
      "Ġ2010": 1496,
      "aining": 1497,
      "ott": 1498,
      "Ġtown": 1499,
      "Ġcame": 1500,
      "ler": 1501,
      "let": 1502,
      "Ġdeb": 1503,
      "Ġcommand": 1504,
      "eter": 1505,
      "Ġes": 1506,
      "rench": 1507,
      "Ġauth": 1508,
      "Ġcaus": 1509,
      "Ġfew": 1510,
      "ĠWest": 1511,
      "Ġcapt": 1512,
      "Ġprote": 1513,
      "aken": 1514,
      "oad": 1515,
      "ior": 1516,
      "app": 1517,
      "Ġcour": 1518,
      "ĠMich": 1519,
      "ring": 1520,
      "Ġinit": 1521,
      "Ġstar": 1522,
      "elt": 1523,
      "Ġconsidered": 1524,
      "Ġmid": 1525,
      "Ġlocal": 1526,
      "ried": 1527,
      "side": 1528,
      "Ġdifferent": 1529,
      "reet": 1530,
      "ung": 1531,
      "Ġmoved": 1532,
      "Ġmy": 1533,
      "uted": 1534,
      "ai": 1535,
      "tended": 1536,
      "Ġcur": 1537,
      "gy": 1538,
      "Ġhowever": 1539,
      "bs": 1540,
      "Ġsent": 1541,
      "Ġcommon": 1542,
      "Ġheld": 1543,
      "Ġ2009": 1544,
      "dom": 1545,
      "Ġcap": 1546,
      "Ġmanag": 1547,
      "Ġ21": 1548,
      "ĠRiver": 1549,
      "Ġyou": 1550,
      "ister": 1551,
      "Ġvideo": 1552,
      "Ġclaim": 1553,
      "Ġamong": 1554,
      "arn": 1555,
      "ĠMan": 1556,
      "ches": 1557,
      "Ġtw": 1558,
      "ĠMus": 1559,
      "Ġstand": 1560,
      "Ġevery": 1561,
      "Ġcover": 1562,
      "Ġstorm": 1563,
      "lu": 1564,
      "Ġdays": 1565,
      "ĠFrench": 1566,
      "Ġsay": 1567,
      "sh": 1568,
      "ĠEngland": 1569,
      "Ġwithout": 1570,
      "ĠOne": 1571,
      "ĠCanad": 1572,
      "estern": 1573,
      "Ġcontinued": 1574,
      "Ġsuggest": 1575,
      "Ġ&": 1576,
      "ript": 1577,
      "enc": 1578,
      "arch": 1579,
      "Ġjoin": 1580,
      "hem": 1581,
      "Ġtrad": 1582,
      "Ġ2008": 1583,
      "ae": 1584,
      "ĠCount": 1585,
      "ĠGen": 1586,
      "ebru": 1587,
      "par": 1588,
      "Ġant": 1589,
      "aster": 1590,
      "Ġimport": 1591,
      "ropical": 1592,
      "augh": 1593,
      "Ġside": 1594,
      "ĠBatt": 1595,
      "pite": 1596,
      "urs": 1597,
      "Ġfre": 1598,
      "Ġbecome": 1599,
      "Ġtake": 1600,
      "ĠFebru": 1601,
      "ĠFebruary": 1602,
      "Ġbeh": 1603,
      "Ġhalf": 1604,
      "ittle": 1605,
      "Ġmembers": 1606,
      "ĠWith": 1607,
      "Ġfield": 1608,
      "ering": 1609,
      "Ġwritten": 1610,
      "be": 1611,
      "ator": 1612,
      "ize": 1613,
      "ĠUniversity": 1614,
      "Ġav": 1615,
      "Ġfind": 1616,
      "Ġpolit": 1617,
      "Ġbas": 1618,
      "Ġtot": 1619,
      "Ġpublished": 1620,
      "rodu": 1621,
      "Ġorder": 1622,
      "uss": 1623,
      "ĠOr": 1624,
      "ards": 1625,
      "Ġ2007": 1626,
      "Ġgave": 1627,
      "atter": 1628,
      "ĠAlthough": 1629,
      "Ġrelease": 1630,
      "Ġfar": 1631,
      "ĠState": 1632,
      "rison": 1633,
      "Ġparticular": 1634,
      "Ġfoot": 1635,
      "ese": 1636,
      "Ġvict": 1637,
      "Ġcr": 1638,
      "ĠAcc": 1639,
      "Ġprof": 1640,
      "Ġdel": 1641,
      "ops": 1642,
      "ĠPark": 1643,
      "Ġfurther": 1644,
      "Ġrecorded": 1645,
      "craft": 1646,
      "ices": 1647,
      "ĠAm": 1648,
      "Ġplan": 1649,
      "br": 1650,
      "Ġlevel": 1651,
      "Ġyoun": 1652,
      "ĠEnglish": 1653,
      "Ġinvol": 1654,
      "Ġpost": 1655,
      "Ġhaving": 1656,
      "Ġrepres": 1657,
      "Ġequ": 1658,
      "Ġ23": 1659,
      "ĠGeor": 1660,
      "levision": 1661,
      "Ġnov": 1662,
      "Ġreturned": 1663,
      "ots": 1664,
      "Ġ24": 1665,
      "Ġfore": 1666,
      "Ġstrong": 1667,
      "ograph": 1668,
      "Ġnever": 1669,
      "Ġcompany": 1670,
      "Ġfather": 1671,
      "Ġpoint": 1672,
      "Ġtem": 1673,
      "ĠNe": 1674,
      "Ġships": 1675,
      "ery": 1676,
      "atch": 1677,
      "roy": 1678,
      "Ġless": 1679,
      "Ġclub": 1680,
      "Ġhistory": 1681,
      "ĠDes": 1682,
      "Ġchang": 1683,
      "ĠChar": 1684,
      "Ġcompet": 1685,
      "Ġdefe": 1686,
      "ours": 1687,
      "ĠNo": 1688,
      "Ġarr": 1689,
      "Ġroad": 1690,
      "Ġwind": 1691,
      "lear": 1692,
      "yle": 1693,
      "Ġprogram": 1694,
      "Ġcareer": 1695,
      "oon": 1696,
      "iety": 1697,
      "pped": 1698,
      "Ġfriend": 1699,
      "Ġeight": 1700,
      "ĠWhile": 1701,
      "ĠAccording": 1702,
      "Ġ22": 1703,
      "Ġ190": 1704,
      "Ġlow": 1705,
      "iter": 1706,
      "astern": 1707,
      "Ġfun": 1708,
      "rent": 1709,
      "Ġread": 1710,
      "Ġrefer": 1711,
      "ĠAss": 1712,
      "Ġobs": 1713,
      "Ġhow": 1714,
      "ĠCal": 1715,
      "Ġten": 1716,
      "ĠWilliam": 1717,
      "Ġposition": 1718,
      "line": 1719,
      "ĠDav": 1720,
      "anted": 1721,
      "ones": 1722,
      "Ġinclude": 1723,
      "Ġbuilding": 1724,
      "Ġsound": 1725,
      "ĠBar": 1726,
      "Ġproduction": 1727,
      "Ġsomet": 1728,
      "ĠAb": 1729,
      "Ġtotal": 1730,
      "Ġsit": 1731,
      "chn": 1732,
      "ĠDivision": 1733,
      "ĠEl": 1734,
      "itive": 1735,
      "Ġauthor": 1736,
      "ably": 1737,
      "Ġproduced": 1738,
      "Ġsongs": 1739,
      "Ġinflu": 1740,
      "ampions": 1741,
      "Ġter": 1742,
      "Ġwest": 1743,
      "Ġlight": 1744,
      "Ġnort": 1745,
      "ront": 1746,
      "Ġdecl": 1747,
      "Ġstated": 1748,
      "Ġproject": 1749,
      "ctor": 1750,
      "Ġ2006": 1751,
      "ailed": 1752,
      "Ġgiven": 1753,
      "Ġreported": 1754,
      "omen": 1755,
      "Ġtitle": 1756,
      "ney": 1757,
      "Ġ26": 1758,
      "Ġarch": 1759,
      "Ġred": 1760,
      "Ġeast": 1761,
      "Ġ2011": 1762,
      "aur": 1763,
      "hing": 1764,
      "rem": 1765,
      "Ġshould": 1766,
      "ining": 1767,
      "Ġlim": 1768,
      "aren": 1769,
      "Ġlaw": 1770,
      "Ġcommun": 1771,
      "Ġmilitary": 1772,
      "ĠCent": 1773,
      "ief": 1774,
      "Ġ50": 1775,
      "ensive": 1776,
      "Ġaff": 1777,
      "Ġchildren": 1778,
      "ĠAir": 1779,
      "Ġlost": 1780,
      "na": 1781,
      "Ġgood": 1782,
      "osp": 1783,
      "ression": 1784,
      "Ġcritic": 1785,
      "Ġtimes": 1786,
      "ec": 1787,
      "Ġord": 1788,
      "sequ": 1789,
      "Ġhistor": 1790,
      "ĠX": 1791,
      "Ġhouse": 1792,
      "used": 1793,
      "Ġcomb": 1794,
      "Ġusing": 1795,
      "Ġmaking": 1796,
      "isc": 1797,
      "ĠAf": 1798,
      "Ġsol": 1799,
      "ges": 1800,
      "Ġla": 1801,
      "ĠJack": 1802,
      "Ġneed": 1803,
      "Ġide": 1804,
      "urric": 1805,
      "Ġsuper": 1806,
      "Ġfact": 1807,
      "Ġ28": 1808,
      "Ġwent": 1809,
      "Ġinterest": 1810,
      "ĠThese": 1811,
      "Ġfem": 1812,
      "pec": 1813,
      "rick": 1814,
      "Ġ2012": 1815,
      "Ġcountry": 1816,
      "af": 1817,
      "Ġadm": 1818,
      "Ġhimself": 1819,
      "ape": 1820,
      "Ġfire": 1821,
      "Ġhig": 1822,
      "Ġpress": 1823,
      "Ġacross": 1824,
      "ĠTr": 1825,
      "ĠLeague": 1826,
      "Ġdeveloped": 1827,
      "aign": 1828,
      "outher": 1829,
      "Ġel": 1830,
      "Ġrad": 1831,
      "ille": 1832,
      "play": 1833,
      "ither": 1834,
      "Ġchart": 1835,
      "ration": 1836,
      "Ġbody": 1837,
      "Ġdied": 1838,
      "Ġ27": 1839,
      "Ġpat": 1840,
      "ĠLond": 1841,
      "Ġbus": 1842,
      "Ġintrodu": 1843,
      "ĠSu": 1844,
      "Ġson": 1845,
      "ĠSw": 1846,
      "aces": 1847,
      "hern": 1848,
      "Ġannoun": 1849,
      "den": 1850,
      "ament": 1851,
      "outhern": 1852,
      "ĠLondon": 1853,
      "ĠComp": 1854,
      "Ġsignific": 1855,
      "Ġmatch": 1856,
      "iness": 1857,
      "Ġconv": 1858,
      "Ġstat": 1859,
      "Ġfelt": 1860,
      "ĠEx": 1861,
      "Ġnoted": 1862,
      "yn": 1863,
      "oll": 1864,
      "Ġdiv": 1865,
      "idence": 1866,
      "Ġdevelopment": 1867,
      "utes": 1868,
      "Ġke": 1869,
      "Ġage": 1870,
      "Ġproduc": 1871,
      "Ġtelevision": 1872,
      "ĠArmy": 1873,
      "orse": 1874,
      "ĠMcC": 1875,
      "Ġcontrol": 1876,
      "fic": 1877,
      "Ġsoc": 1878,
      "Ġmm": 1879,
      "Ġaway": 1880,
      "Ġpopular": 1881,
      "ĠGeneral": 1882,
      "Ġanim": 1883,
      "Ġfeet": 1884,
      "lished": 1885,
      "aul": 1886,
      "Ġdestroy": 1887,
      "Ġground": 1888,
      "iment": 1889,
      "irc": 1890,
      "ination": 1891,
      "Ġ189": 1892,
      "Ġdiscover": 1893,
      "ublic": 1894,
      "Ġintern": 1895,
      "aint": 1896,
      "Ġ2013": 1897,
      "Ġseen": 1898,
      "Ġwriting": 1899,
      "ĠCo": 1900,
      "ĠRoy": 1901,
      "ford": 1902,
      "Ġbo": 1903,
      "omb": 1904,
      "Ġpresent": 1905,
      "ĠSm": 1906,
      "Ġreached": 1907,
      "aged": 1908,
      "Ġsuff": 1909,
      "Ġmonths": 1910,
      "ĠAmerica": 1911,
      "Ġestablished": 1912,
      "Ġgl": 1913,
      "ords": 1914,
      "ĠAustralia": 1915,
      "Ġpra": 1916,
      "Ġblack": 1917,
      "work": 1918,
      "Ġcast": 1919,
      "Ġft": 1920,
      "ĠâĢĻ": 1921,
      "Ġthroughout": 1922,
      "ploy": 1923,
      "Ġpopulation": 1924,
      "Ġstruct": 1925,
      "Ġnovel": 1926,
      "aff": 1927,
      "ries": 1928,
      "itar": 1929,
      "Ġlittle": 1930,
      "Ġval": 1931,
      "ĠAfric": 1932,
      "less": 1933,
      "ĠMiss": 1934,
      "ising": 1935,
      "ster": 1936,
      "Ġwhite": 1937,
      "iber": 1938,
      "Ġaward": 1939,
      "reg": 1940,
      "aly": 1941,
      "Ġsuccessful": 1942,
      "ades": 1943,
      "Ġthought": 1944,
      "Ġstarted": 1945,
      "Ġsite": 1946,
      "ĠCounty": 1947,
      "Ġsqu": 1948,
      "Ġlook": 1949,
      "Ġremained": 1950,
      "isted": 1951,
      "ray": 1952,
      "Ġnight": 1953,
      "ĠSte": 1954,
      "Ġoccur": 1955,
      "Ġimportant": 1956,
      "ases": 1957,
      "Ġcampaign": 1958,
      "ampionship": 1959,
      "itted": 1960,
      "amb": 1961,
      "Ġsee": 1962,
      "Ġget": 1963,
      "Ġforces": 1964,
      "Ġmiles": 1965,
      "Ġer": 1966,
      "leet": 1967,
      "ĠPol": 1968,
      "Ġsw": 1969,
      "Ġfull": 1970,
      "ington": 1971,
      "urricane": 1972,
      "Ġnational": 1973,
      "Ġbegin": 1974,
      "Ġelect": 1975,
      "ĠEar": 1976,
      "Ġrank": 1977,
      "most": 1978,
      "Ġseven": 1979,
      "Ġenc": 1980,
      "Ġsignificant": 1981,
      "Ġtechn": 1982,
      "ways": 1983,
      "Ġtoo": 1984,
      "Ġareas": 1985,
      "ream": 1986,
      "ask": 1987,
      "Ġstyle": 1988,
      "vers": 1989,
      "Ġcult": 1990,
      "Ġofficial": 1991,
      "ĠPort": 1992,
      "Ġtyp": 1993,
      "lect": 1994,
      "Ġrelations": 1995,
      "ivil": 1996,
      "Ġarm": 1997,
      "ogn": 1998,
      "Ġcross": 1999,
      "Ġaud": 2000,
      "ĠStreet": 2001,
      "Ġcor": 2002,
      "Ġste": 2003,
      "Ġcond": 2004,
      "ĠChristian": 2005,
      "Ġsum": 2006,
      "Ġtour": 2007,
      "ĠMed": 2008,
      "Ġbattle": 2009,
      "Ġvarious": 2010,
      "day": 2011,
      "ĠSim": 2012,
      "Ġisland": 2013,
      "abor": 2014,
      "Ġable": 2015,
      "Ġident": 2016,
      "Ġpromot": 2017,
      "ality": 2018,
      "Ġnon": 2019,
      "imately": 2020,
      "Ġmodern": 2021,
      "Ġlik": 2022,
      "Ġdoes": 2023,
      "Ġcharacters": 2024,
      "ĠBlack": 2025,
      "ym": 2026,
      "Ġearl": 2027,
      "Ġcreated": 2028,
      "ĠJames": 2029,
      "ael": 2030,
      "uck": 2031,
      "Ġaver": 2032,
      "Ġmount": 2033,
      "Ġrev": 2034,
      "iting": 2035,
      "alth": 2036,
      "ĠHigh": 2037,
      "Ġfav": 2038,
      "ample": 2039,
      "Ġagre": 2040,
      "Ġprocess": 2041,
      "Ġbroad": 2042,
      "rap": 2043,
      "Ġlet": 2044,
      "Ġpolitical": 2045,
      "reek": 2046,
      "asing": 2047,
      "ĠGl": 2048,
      "Ġprim": 2049,
      "Ġservice": 2050,
      "gr": 2051,
      "olution": 2052,
      "ressed": 2053,
      "Ġentire": 2054,
      "Ġput": 2055,
      "Ġ40": 2056,
      "int": 2057,
      "Ġgrow": 2058,
      "ĠPer": 2059,
      "iers": 2060,
      "alls": 2061,
      "ertain": 2062,
      "Ġconstruction": 2063,
      "Ġtropical": 2064,
      "ĠRoman": 2065,
      "ĠRober": 2066,
      "rie": 2067,
      "Ġmeet": 2068,
      "con": 2069,
      "Ġloss": 2070,
      "Ġactiv": 2071,
      "Ġcy": 2072,
      "ought": 2073,
      "Ġfollowed": 2074,
      "Ġhuman": 2075,
      "ope": 2076,
      "Ġspecial": 2077,
      "Ġimpro": 2078,
      "oice": 2079,
      "ett": 2080,
      "Ġcaused": 2081,
      "ned": 2082,
      "ze": 2083,
      "Ġbar": 2084,
      "Ġkilled": 2085,
      "ĠRoad": 2086,
      "Ġrange": 2087,
      "Ġperformed": 2088,
      "ĠJapanese": 2089,
      "icated": 2090,
      "ĠRep": 2091,
      "Ġ29": 2092,
      "Ġpit": 2093,
      "Ġpri": 2094,
      "Ġguns": 2095,
      "Ġhit": 2096,
      "ĠPhil": 2097,
      "ĠReg": 2098,
      "Ġdecided": 2099,
      "Ġredu": 2100,
      "ization": 2101,
      "ĠSec": 2102,
      "Ġtaken": 2103,
      "Ġcou": 2104,
      "Ġpred": 2105,
      "Ġforce": 2106,
      "Ġborn": 2107,
      "Ġvill": 2108,
      "lant": 2109,
      "Ġlocated": 2110,
      "Ġcell": 2111,
      "alion": 2112,
      "Ġothers": 2113,
      "Ġsett": 2114,
      "Ġinstead": 2115,
      "Ġask": 2116,
      "ĠPres": 2117,
      "Ġvol": 2118,
      "Ġplayers": 2119,
      "Ġformed": 2120,
      "ana": 2121,
      "ĠMad": 2122,
      "Ġ2005": 2123,
      "Ġaircraft": 2124,
      "Ġround": 2125,
      "Ã¡": 2126,
      "ĠCro": 2127,
      "Ġbecom": 2128,
      "Ġserved": 2129,
      "emy": 2130,
      "Ġprot": 2131,
      "Ġ186": 2132,
      "Ġcompleted": 2133,
      "ĠAustralian": 2134,
      "ump": 2135,
      "ened": 2136,
      "Ġtoget": 2137,
      "rict": 2138,
      "Ġtogether": 2139,
      "Ġtro": 2140,
      "Ġmix": 2141,
      "ĠRec": 2142,
      "ĠSong": 2143,
      "Ġperformance": 2144,
      "ids": 2145,
      "Ġcrew": 2146,
      "cast": 2147,
      "Ġcop": 2148,
      "rought": 2149,
      "Ġmother": 2150,
      "ument": 2151,
      "Ġadded": 2152,
      "Ġannounced": 2153,
      "ĠBill": 2154,
      "ĠRich": 2155,
      "board": 2156,
      "ency": 2157,
      "Ġyoung": 2158,
      "enth": 2159,
      "Ġappeared": 2160,
      "epend": 2161,
      "rest": 2162,
      "ivid": 2163,
      "Ġbase": 2164,
      "Ġsurv": 2165,
      "ĠTo": 2166,
      "eth": 2167,
      "Ġ!": 2168,
      "ĠMon": 2169,
      "ĠYou": 2170,
      "Ġonce": 2171,
      "ĠIndian": 2172,
      "ĠAng": 2173,
      "Ġgeneral": 2174,
      "enced": 2175,
      "Ġhold": 2176,
      "ĠBut": 2177,
      "ald": 2178,
      "Ġarg": 2179,
      "ĠGeorge": 2180,
      "field": 2181,
      "Ġ188": 2182,
      "Ġrock": 2183,
      "ficult": 2184,
      "ĠSer": 2185,
      "ological": 2186,
      "Ġfac": 2187,
      "Ġevents": 2188,
      "iron": 2189,
      "ully": 2190,
      "elling": 2191,
      "Ġcost": 2192,
      "Ġknow": 2193,
      "Ġcreat": 2194,
      "azine": 2195,
      "por": 2196,
      "urb": 2197,
      "Ġleast": 2198,
      "Ġdifficult": 2199,
      "Ġtradition": 2200,
      "ĠRoyal": 2201,
      "ĠIsland": 2202,
      "Ġcirc": 2203,
      "Ġwomen": 2204,
      "omm": 2205,
      "Ġcomment": 2206,
      "Ġproble": 2207,
      "Ġchurch": 2208,
      "Ġrecogn": 2209,
      "Ġmot": 2210,
      "Ġmember": 2211,
      "Ġpeak": 2212,
      "Ġ2004": 2213,
      "Ġcoast": 2214,
      "gg": 2215,
      "odes": 2216,
      "Ġbehind": 2217,
      "Ġlive": 2218,
      "Ġexample": 2219,
      "dle": 2220,
      "Ġsepar": 2221,
      "ected": 2222,
      "Ġupon": 2223,
      "Ġeventually": 2224,
      "Ġrelationship": 2225,
      "here": 2226,
      "ĠKe": 2227,
      "ĠChurch": 2228,
      "Ġfront": 2229,
      "Ġhy": 2230,
      "Ġ2003": 2231,
      "Ġtravel": 2232,
      "Ġz": 2233,
      "Ġbird": 2234,
      "ĠAtlant": 2235,
      "sp": 2236,
      "chie": 2237,
      "Ġgenerally": 2238,
      "Ġtre": 2239,
      "ceed": 2240,
      "Ġassoci": 2241,
      "Ġwife": 2242,
      "ĠSome": 2243,
      "Ġprofess": 2244,
      "Ġcoun": 2245,
      "Ġball": 2246,
      "ĠThom": 2247,
      "Ġ185": 2248,
      "ĠIr": 2249,
      "ĠEast": 2250,
      "Ġstation": 2251,
      "umb": 2252,
      "aper": 2253,
      "Ġcut": 2254,
      "ems": 2255,
      "Ġsaw": 2256,
      "Ġhost": 2257,
      "Ġaction": 2258,
      "igade": 2259,
      "Ġ31": 2260,
      "Ġquest": 2261,
      "Ġweeks": 2262,
      "ĠOld": 2263,
      "ĠBrown": 2264,
      "ying": 2265,
      "iding": 2266,
      "xic": 2267,
      "eder": 2268,
      "oul": 2269,
      "ĠIntern": 2270,
      "iction": 2271,
      "Ġtreat": 2272,
      "Ġfif": 2273,
      "Ġstri": 2274,
      "ements": 2275,
      "Ġaccept": 2276,
      "Ġfeatures": 2277,
      "Ġmater": 2278,
      "Ġreb": 2279,
      "Ġrather": 2280,
      "Ġcoll": 2281,
      "ators": 2282,
      "Ġmass": 2283,
      "ential": 2284,
      "aching": 2285,
      "Ġworked": 2286,
      "Ġalmost": 2287,
      "Ġ2014": 2288,
      "Ġtest": 2289,
      "Ġfight": 2290,
      "ule": 2291,
      "Ġclose": 2292,
      "ength": 2293,
      "Ġce": 2294,
      "Ġfig": 2295,
      "Ġindivid": 2296,
      "Ġmult": 2297,
      "Ġcritics": 2298,
      "Ġprovided": 2299,
      "Ġplaying": 2300,
      "Ġopened": 2301,
      "Ġlaun": 2302,
      "Ġmer": 2303,
      "Ġclos": 2304,
      "cent": 2305,
      "off": 2306,
      "Ġrese": 2307,
      "Ġeither": 2308,
      "acy": 2309,
      "Ġpresident": 2310,
      "ara": 2311,
      "ĠMag": 2312,
      "Ġestim": 2313,
      "Ġwid": 2314,
      "Ġfoc": 2315,
      "Ġren": 2316,
      "Ġoriginally": 2317,
      "istic": 2318,
      "medi": 2319,
      "ĠMor": 2320,
      "olf": 2321,
      "Ġbelieved": 2322,
      "Ġbrought": 2323,
      "ĠMount": 2324,
      "Ġheavy": 2325,
      "ĠPe": 2326,
      "ĠRed": 2327,
      "Ġsequ": 2328,
      "Ġvoc": 2329,
      "igned": 2330,
      "Ġleading": 2331,
      "Ġdev": 2332,
      "orts": 2333,
      "Ġappoin": 2334,
      "ĠMil": 2335,
      "ush": 2336,
      "Ġroute": 2337,
      "ĠSan": 2338,
      "Ġregion": 2339,
      "Ġinj": 2340,
      "Ġlack": 2341,
      "cher": 2342,
      "ĠAct": 2343,
      "aves": 2344,
      "Ġrespect": 2345,
      "Ġneg": 2346,
      "ourn": 2347,
      "ĠHen": 2348,
      "Ġsouthern": 2349,
      "Ġnar": 2350,
      "rab": 2351,
      "Ġbusiness": 2352,
      "ica": 2353,
      "ius": 2354,
      "ĠEv": 2355,
      "Ġplaced": 2356,
      "Ġscored": 2357,
      "Ġallowed": 2358,
      "Ġdou": 2359,
      "Ġrelig": 2360,
      "Ġcase": 2361,
      "alt": 2362,
      "urg": 2363,
      "Ġrepresent": 2364,
      "iation": 2365,
      "men": 2366,
      "cil": 2367,
      "Ġvictory": 2368,
      "Ġill": 2369,
      "ulf": 2370,
      "Ġsele": 2371,
      "Ġ500": 2372,
      "ĠDavid": 2373,
      "for": 2374,
      "Ġlength": 2375,
      "ude": 2376,
      "Ġsour": 2377,
      "Ġinform": 2378,
      "erous": 2379,
      "Ġfund": 2380,
      "Ġcommer": 2381,
      "Ġexist": 2382,
      "ĠRobert": 2383,
      "Ġwanted": 2384,
      "angu": 2385,
      "oney": 2386,
      "oring": 2387,
      "ĠTwo": 2388,
      "ĠLa": 2389,
      "Ġinsp": 2390,
      "ipp": 2391,
      "Ġhon": 2392,
      "Ġsex": 2393,
      "Ġparticularly": 2394,
      "Ġworks": 2395,
      "Ġpoints": 2396,
      "Ġnomin": 2397,
      "ĠPal": 2398,
      "Ġprob": 2399,
      "Ġesc": 2400,
      "ĠFollow": 2401,
      "Ġindust": 2402,
      "aps": 2403,
      "wood": 2404,
      "Ġinvest": 2405,
      "ĠVir": 2406,
      "Ġfinished": 2407,
      "Ġquick": 2408,
      "Ġdesigned": 2409,
      "Ġappearance": 2410,
      "arm": 2411,
      "ĠIre": 2412,
      "Ġvot": 2413,
      "Ġworking": 2414,
      "Ġfourth": 2415,
      "Ġbrother": 2416,
      "ique": 2417,
      "ills": 2418,
      "artment": 2419,
      "ino": 2420,
      "atural": 2421,
      "ĠHouse": 2422,
      "ellow": 2423,
      "Ġsubsequ": 2424,
      "Ġregular": 2425,
      "atory": 2426,
      "ĠMo": 2427,
      "ption": 2428,
      "liam": 2429,
      "Ġtowards": 2430,
      "ĠIreland": 2431,
      "ÃŃ": 2432,
      "head": 2433,
      "ĠSchool": 2434,
      "Ġeastern": 2435,
      "aval": 2436,
      "Ġ2015": 2437,
      "Ġfeatured": 2438,
      "Ġcurrent": 2439,
      "ĠFollowing": 2440,
      "BC": 2441,
      "go": 2442,
      "Ġey": 2443,
      "Ġmaterial": 2444,
      "ĠDay": 2445,
      "Ġ187": 2446,
      "ĠQue": 2447,
      "iol": 2448,
      "Ġsaying": 2449,
      "Ġaverage": 2450,
      "rain": 2451,
      "ĠOther": 2452,
      "ĠCompany": 2453,
      "ĠPaul": 2454,
      "ĠWhite": 2455,
      "Ġdamage": 2456,
      "ĠKingdom": 2457,
      "ĠPresident": 2458,
      "ving": 2459,
      "Ġpossible": 2460,
      "ĠÂ°": 2461,
      "com": 2462,
      "ps": 2463,
      "Ġmust": 2464,
      "ĠGod": 2465,
      "Ġlargest": 2466,
      "Ġphys": 2467,
      "lic": 2468,
      "inal": 2469,
      "stit": 2470,
      "ida": 2471,
      "ĠEm": 2472,
      "Ġexc": 2473,
      "Ġsoon": 2474,
      "erved": 2475,
      "Ġbi": 2476,
      "anding": 2477,
      "oph": 2478,
      "Ġmove": 2479,
      "Ġinvolved": 2480,
      "ĠNavy": 2481,
      "Ġ2000": 2482,
      "ffic": 2483,
      "Ġpositive": 2484,
      "ĠPlay": 2485,
      "orpor": 2486,
      "ĠDespite": 2487,
