{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"er":265,"on":266,"Ġ,":267,"re":268,"Ġs":269,"ed":270,"Ġo":271,"Ġw":272,"nd":273,"at":274,"Ġ.":275,"or":276,"it":277,"Ġc":278,"en":279,"Ġf":280,"is":281,"es":282,"ar":283,"Ġof":284,"Ġb":285,"an":286,"Ġin":287,"al":288,"ing":289,"Ġp":290,"Ġand":291,"as":292,"Ġto":293,"ro":294,"ic":295,"Ġm":296,"Ġd":297,"Ġh":298,"ion":299,"le":300,"ou":301,"ĠT":302,"Ġre":303,"Ġ=":304,"Ġ\"":305,"ĠA":306,"ĠS":307,"ent":308,"il":309,"Ġth":310,"Ġ1":311,"st":312,"ĠC":313,"el":314,"om":315,"Ġl":316,"am":317,"ĠĊ":318,"Ġe":319,"Ġn":320,"Ġ@":321,"ad":322,"ac":323,"Ġwas":324,"ĠM":325,"ur":326,"ĠThe":327,"ec":328,"Ġon":329,"ly":330,"ĠB":331,"ĠI":332,"Ġg":333,"Ġ'":334,"et":335,"ol":336,"id":337,"iv":338,"im":339,"Ġfor":340,"ir":341,"-@":342,"Ġ@-@":343,"ig":344,"ot":345,"ter":346,"Ġas":347,"ĠH":348,"us":349,"ow":350,"Ġst":351,"ut":352,"ith":353,"ay":354,"Ġ2":355,"ĠP":356,"ation":357,"ver":358,"Ġbe":359,"her":360,"Ġthat":361,"Ġwith":362,"ĠR":363,"ce":364,"th":365,"ĠD":366,"Ġis":367,"un":368,"em":369,"ĠF":370,"Ġwh":371,"ul":372,"Ġby":373,"Ġal":374,"ch":375,"Ġ)":376,"Ġ(":377,"ĠW":378,"Ġcon":379,"ra":380,"ĠG":381,"os":382,"ĠL":383,"ĠN":384,"Ġat":385,"ers":386,"ct":387,"Ġit":388,"Ġ19":389,"rom":390,"and":391,"Ġan":392,"um":393,"est":394,"ĠJ":395,"ag":396,"Ġhe":397,"00":398,"ist":399,"ain":400,"od":401,"av":402,"ri":403,"ĠE":404,"ĠO":405,"Ġfrom":406,"Ġcom":407,"Ġhis":408,"op":409,"Ġpro":410,"res":411,"ies":412,"if":413,"Ġv":414,"ort":415,"ere":416,"ill":417,"ld":418,"Ġde":419,"pp":420,"Ġsu":421,"ore":422,"ĠIn":423,"Ġr":424,"Ġse":425,"Ġwere":426,"ew":427,"ong":428,"igh":429,"ard":430,"ate":431,"all":432,"art":433,"ak":434,"ich":435,"Ġch":436,"Ġor":437,"ab":438,"ant":439,"ud":440,"oc":441,"ber":442,"Ġex":443,"gh":444,"ity":445,"ated":446,"pt":447,"ess":448,"ear":449,"ĠK":450,"Ġpl":451,"ame":452,"qu":453,"ive":454,"rou":455,"Ġare":456,"Ġâ":457,"Ġsh":458,"Ġk":459,"ack":460,"ect":461,"ĠâĢ":462,"ĠU":463,"Ġhad":464,"se":465,"Ġwhich":466,"red":467,"ov":468,"ĠSt":469,"ast":470,"Ġsp":471,"ian":472,"Ġy":473,"ment":474,"Ġle":475,"Ġnot":476,"ge":477,"ord":478,"rit":479,"ip":480,"ine":481,"ell":482,"ally":483,"our":484,"ost":485,"ight":486,"ther":487,"ap":488,"Ġu":489,"ish":490,"ĠCh":491,"oun":492,"ia":493,"Ġ3":494,"ave":495,"ary":496,"ust":497,"og":498,"Ġ200":499,"Ġun":500,"ous":501,"irst":502,"ĠV":503,"cc":504,"Ġinc":505,"Ġ;":506,"Ġcomp":507,"ru":508,"ions":509,"Ġtheir":510,"Ġbut":511,"ide":512,"ure":513,"so":514,"Ġcont":515,"Ġint":516,"fter":517,"ical":518,"ial":519,"Ġar":520,"Ġfirst":521,"ould":522,"Ġits":523,"hed":524,"ĠâĢĵ":525,"Ġwhe":526,"wo":527,"out":528,"ub":529,"Ġ20":530,"ff":531,"Ġ:":532,"ue":533,"Ġher":534,"own":535,"ok":536,"Ġalso":537,"Ġcl":538,"per":539,"ign":540,"ater":541,"ran":542,"orm":543,"ie":544,"ome":545,"ork":546,"ass":547,"ire":548,"end":549,"Ġres":550,"Ġab":551,"Ġad":552,"Ġus":553,"ry":554,"Ġrec":555,"Ġhave":556,"age":557,"ĠHe":558,"Ġ4":559,"Ġro":560,"mer":561,"Ġone":562,"ond":563,"low":564,"Ġhas":565,"ĠTh":566,"du":567,"Ġ5":568,"Ġper":569,"Ġbeen":570,"ime":571,"Ġtwo":572,"ence":573,"land":574,"Ġ18":575,".@":576,"Ġ@.@":577,"ult":578,"ree":579,"ough":580,"ile":581,"Ġwho":582,"ĠAl":583,"Ġsc":584,"uring":585,"pl":586,"ory":587,"ition":588,"ric":589,"ations":590,"Ġdis":591,"Ġthis":592,"Ġbec":593,"Ġapp":594,"iz":595,"ĠIt":596,"are":597,"ach":598,"lud":599,"ade":600,"Ġplay":601,"Ġj":602,"Ġman":603,"act":604,"ely":605,"Ġpart":606,"Ġdes":607,"Ġag":608,"Ġthey":609,"Ġyear":610,"ount":611,"Ġ201":612,"Ġover":613,"Ġother":614,"ound":615,"Ġafter":616,"ib":617,"over":618,"Ġser":619,"Ġen":620,"Ġoff":621,"Ġim":622,"ction":623,"ĠY":624,"ke":625,"ite":626,",@":627,"Ġ@,@":628,"te":629,"urn":630,"Ġinclud":631,"ress":632,"ance":633,"ang":634,"Ġatt":635,"ice":636,"ace":637,"ark":638,"Ġout":639,"wn":640,"ph":641,"ember":642,"Ġpre":643,"Ġup":644,"ens":645,"man":646,"Ġev":647,"Ġtime":648,"nder":649,"rough":650,"ced":651,"Ġfin":652,"Ġinto":653,"one":654,"port":655,"round":656,"we":657,"ren":658,"les":659,"int":660,"ĠOn":661,"vel":662,"Ġcomm":663,"Ġshe":664,"ason":665,"amp":666,"Ġte":667,"Ġwould":668,"ward":669,"Ġmore":670,"Ġ6":671,"ied":672,"ose":673,"rib":674,"ĠUn":675,"Ġall":676,"ings":677,"tern":678,"ces":679,"able":680,"Ġwe":681,"ited":682,"ever":683,"ents":684,"Ġhim":685,"ased":686,"ors":687,"oy":688,"ood":689,"Ġcent":690,"ix":691,"ase":692,"ild":693,"ĠAn":694,"Ġ7":695,"Ġwork":696,"ates":697,"ious":698,"ath":699,"Ġpo":700,"rop":701,"old":702,"als":703,"iss":704,"ey":705,"ict":706,"Ġfe":707,"Ġthem":708,"gan":709,"Ġsec":710,"Ġbet":711,"Ġwhen":712,"Ġsong":713,"Ġrem":714,"ep":715,"form":716,"ail":717,"fer":718,"Ġear":719,"ubl":720,"aw":721,"Ġkn":722,"ake":723,"aus":724,"Ġmost":725,"Ġcons":726,"Ġduring":727,"ĠAs":728,"orth":729,"Ġnew":730,"ered":731,"ilm":732,"ved":733,"att":734,"Ġonly":735,"Ġ9":736,"Ġdec":737,"Ġ8":738,"ick":739,"Ġgame":740,"ons":741,"ug":742,"Ġtr":743,"ft":744,"oth":745,"ook":746,"ĠMar":747,"reat":748,"way":749,"Ġcan":750,"ollow":751,"outh":752,"ween":753,"ĠEn":754,"Ġ199":755,"ters":756,"Ġrel":757,"ind":758,"Ġabout":759,"Ġseason":760,"Ġagain":761,"ral":762,"Ġthree":763,"ational":764,"Ġunder":765,"ular":766,"Ġme":767,"Ġthan":768,"ĠCom":769,"ĠAr":770,"hip":771,"ob":772,"Ġne":773,"Ġbetween":774,"Ġfl":775,"hn":776,"ve":777,"Ġchar":778,"Ġcol":779,"Ġrecord":780,"iew":781,"ron":782,"fore":783,"Ġthrough":784,"ision":785,"orn":786,"Ġ00":787,"ock":788,"Ġver":789,"Ġlater":790,"Ġnum":791,"Ġend":792,"olog":793,"ames":794,"Ġpos":795,"Ġwrit":796,"Ġprodu":797,"Ġwhile":798,"Ġact":799,"Ġrele":800,"Ġfilm":801,"ished":802,"Ġpr":803,"ans":804,"Ġreg":805,"Ġform":806,"Ġass":807,"ĠSe":808,"ury":809,"ted":810,"ts":811,"Ġmade":812,"Ġsub":813,"Ġpe":814,"Ġso":815,"orld":816,"Ġret":817,"ĠNew":818,"Ġspec":819,"Ġacc":820,"Ġqu":821,"Ġwhere":822,"ener":823,"Ġmov":824,"hes":825,"meric":826,"ating":827,"Ġinter":828,"ĠLe":829,"ĠAmeric":830,"Ġra":831,"Ġsome":832,"Ġco":833,"Ġlar":834,"Ġbu":835,"Ġdef":836,"bum":837,"Ġac":838,"Ġmus":839,"Ġfollow":840,"ĠAt":841,"ins":842,"ived":843,"ific":844,"ual":845,"Ġam":846,"Ġsuch":847,"Ġsecond":848,"ike":849,"Ġfour":850,"Ġind":851,"ann":852,"hen":853,"Ġused":854,"ĠRe":855,"ics":856,"lect":857,"Ġday":858,"iel":859,"ily":860,"ĠThis":861,"Ġ0":862,"Ġpubl":863,"Ġcall":864,"ĠJo":865,"ll":866,"Ġalbum":867,"Ġ000":868,"rans":869,"Ġdo":870,"any":871,"Ġbefore":872,"ros":873,"ĠSh":874,"Ġsy":875,"aid":876,"ĠEng":877,"Ġbeing":878,"Ġ10":879,"uc":880,"Ġep":881,"Ġsupp":882,"Ġthere":883,"Ġyears":884,"ars":885,"owever":886,"Ġent":887,"ife":888,"Ġhigh":889,"Ġfound":890,"ird":891,"Ġno":892,"Ġset":893,"ines":894,"iver":895,"io":896,"other":897,"ject":898,"Ġsur":899,"aj":900,"ten":901,"Ġtra":902,"Ġ12":903,"ised":904,"ities":905,"velop":906,"Ġbl":907,"ale":908,"Ġseries":909,"Ġloc":910,"Ġnumber":911,"Ġpres":912,"ane":913,"ause":914,"ode":915,"ek":916,"ton":917,"ĠSc":918,"ier":919,"ise":920,"Ġsever":921,"ince":922,"Ġboth":923,"ank":924,"row":925,"irect":926,"son":927,"Ġthen":928,"ĠBrit":929,"iet":930,"Ġ16":931,"Ġepis":932,"Ġincluding":933,"its":934,"igin":935,"pr":936,"Ġ/":937,"Ġagainst":938,"Ġwell":939,"Ġbecame":940,"Ġexp":941,"Ġknown":942,"Ġtrans":943,"Ġcharac":944,"ĠâĢĶ":945,"ram":946,"Ġback":947,"Ġadd":948,"Ġpop":949,"Ġgo":950,"urch":951,"Ġdesc":952,"Ġsing":953,"ield":954,"Ġperform":955,"ained":956,"Ġrece":957,"ident":958,"Ġem":959,"ert":960,"ures":961,"Ġinv":962,"Ġdep":963,"Ġ198":964,"air":965,"ern":966,"ather":967,"ful":968,"ĠZ":969,"Ġmon":970,"Ġmany":971,"Ġmain":972,"Ġstud":973,"Ġlong":974,"inn":975,"though":976,"up":977,"ool":978,"ĠUnited":979,"led":980,"ement":981,"Ġ15":982,"ower":983,"ĠJohn":984,"Ġop":985,"Ġ11":986,"ined":987,"Ġmet":988,"ober":989,"ley":990,"Ġ17":991,"Ġcentury":992,"Ġteam":993,"Ġest":994,"ĠAfter":995,"yl":996,"Ġmin":997,"uch":998,"ute":999,"Ġdevelop":1000,"ĠShe":1001,"iam":1002,"Ġshow":1003,"elf":1004,"Ġrep":1005,"Ġconc":1006,"ative":1007,"Ġcre":1008,"overn":1009,"ared":1010,"Ġ194":1011,"Ġorigin":1012,"Ġsm":1013,"ivers":1014,"az":1015,"Ġlead":1016,"Ġseveral":1017,"ah":1018,"Ġob":1019,"Ġrev":1020,"Ġmill":1021,"erm":1022,"ually":1023,"oot":1024,"Ġbegan":1025,"Ġ196":1026,"ired":1027,"Ġdif":1028,"Ġcontin":1029,"Ġsign":1030,"ik":1031,"ĠInd":1032,"ments":1033,"ized":1034,"Ġ197":1035,"Ġdirect":1036,"au":1037,"Ġext":1038,"ross":1039,"emb":1040,"der":1041,"Ġpol":1042,"Ġmay":1043,"apt":1044,"els":1045,"ĠWh":1046,"Ġcomple":1047,"Ġart":1048,"ĠBr":1049,"ĠIs":1050,"une":1051,"til":1052,"Ġcrit":1053,"Ġhist":1054,"Ġearly":1055,"Ġcould":1056,"ĠCon":1057,"Ġdid":1058,"Ġbel":1059,"Ġcalled":1060,"ued":1061,"Ġnear":1062,"Ġepisode":1063,"yp":1064,"Ġdescrib":1065,"imes":1066,"Ġbro":1067,"roup":1068,"ople":1069,"Ġdown":1070,"Ġrun":1071,"aking":1072,"Ġdisc":1073,"Ġalong":1074,"ccess":1075,"ĠMay":1076,"Ġfeat":1077,"Ġinst":1078,"ĠAmerican":1079,"Ġsaid":1080,"Ġdist":1081,"Ġinf":1082,"Ġimp":1083,"ink":1084,"Ġins":1085,"ty":1086,"Ġthese":1087,"Ġmil":1088,"ven":1089,"ĠGer":1090,"gest":1091,"ium":1092,"enn":1093,"ĠBl":1094,"ĠAust":1095,"Ġresp":1096,"ull":1097,"ruct":1098,"ured":1099,"Ġthough":1100,"Ġship":1101,"ove":1102,"Ġoper":1103,"ĠBritish":1104,"Ã©":1105,"Ġuntil":1106,"Ġprev":1107,"itt":1108,"amed":1109,"Ġcar":1110,"cept":1111,"Ġstart":1112,"Ġcity":1113,"Ġgener":1114,"Ġsame":1115,"ains":1116,"ĠWar":1117,"ists":1118,"ially":1119,"ided":1120,"Ġreleased":1121,"Ġland":1122,"ism":1123,"ĠCar":1124,"Ġown":1125,"Ġwar":1126,"Ġany":1127,"Ġprov":1128,"Ġreturn":1129,"Ġair":1130,"ĠThey":1131,"xt":1132,"erson":1133,"oman":1134,"Ġmusic":1135,"Ġkm":1136,"Ġdesign":1137,"ajor":1138,"ĠPl":1139,"ible":1140,"osed":1141,"Ġsim":1142,"Ġconst":1143,"Ġappear":1144,"Ġmillion":1145,"Ġbecause":1146,"Ġfam":1147,"ash":1148,"Ġmat":1149,"Ġarea":1150,"Ġuse":1151,"Ġ13":1152,"ĠAug":1153,"ĠChr":1154,"ĠAugust":1155,"Ġocc":1156,"Ġph":1157,"Ġopen":1158,"Ġlike":1159,"ony":1160,"Ġsuccess":1161,"ole":1162,"ouse":1163,"erv":1164,"Ġcount":1165,"Ġpass":1166,"oss":1167,"Ġeff":1168,"Ġpeople":1169,"my":1170,"chool":1171,"und":1172,"ĠSp":1173,"stem":1174,"ĠCl":1175,"Ġoffic":1176,"ets":1177,"Ġsix":1178,"uth":1179,"ange":1180,"ues":1181,"Ġ195":1182,"Ġsupport":1183,"Ġaround":1184,"Ġsmall":1185,"ĠCol":1186,"ĠHowever":1187,"ĠSept":1188,"Ġdam":1189,"Ġ%":1190,"Ġadv":1191,"Ġmod":1192,"Ġele":1193,"Ġnorth":1194,"ĠJu":1195,"ales":1196,"Ġhead":1197,"ient":1198,"Ġgovern":1199,"Ġgroup":1200,"raph":1201,"Ġcharacter":1202,"Ġbr":1203,"Ġgr":1204,"Ġed":1205,"Ġeach":1206,"Ġpoint":1207,"ĠSeptember":1208,"ĠAd":1209,"wards":1210,"Ġconsid":1211,"ution":1212,"ĠDe":1213,"ĠGerman":1214,"Ġfollowing":1215,"ĠWorld":1216,"Ġlife":1217,"Ġgu":1218,"ĠComm":1219,"ĠAll":1220,"ĠAustral":1221,"anc":1222,"Ġann":1223,"Ġcontro":1224,"ural":1225,"Ġfive":1226,"Ġvar":1227,"ys":1228,"ĠHer":1229,"ĠUS":1230,"Ġattack":1231,"ged":1232,"Ġ193":1233,"ording":1234,"Ġresult":1235,"Ġwill":1236,"ina":1237,"ck":1238,"ĠQ":1239,"Ġever":1240,"ĠPro":1241,"Ġ191":1242,"ĠEu":1243,"Ġlarge":1244,"ĠMe":1245,"ĠII":1246,"lish":1247,"ĠNorth":1248,"ling":1249,"Ġbook":1250,"Ġreport":1251,"ont":1252,"ague":1253,"ĠFran":1254,"ble":1255,"ĠFor":1256,"ox":1257,"aced":1258,"hel":1259,"ĠJune":1260,"Ġtit":1261,"ended":1262,"dom":1263,"ilt":1264,"ives":1265,"Ġ14":1266,"ats":1267,"Ġprom":1268,"eb":1269,"med":1270,"Ġweek":1271,"ately":1272,"aving":1273,"ored":1274,"Ġstr":1275,"ĠJan":1276,"Ġsince":1277,"ĠStates":1278,"Ġfinal":1279,"Ġmajor":1280,"ax":1281,"Ġsouth":1282,"Ġreceived":1283,"ĠSouth":1284,"ivision":1285,"ĠGu":1286,"Ġname":1287,"Ġpartic":1288,"ery":1289,"Ġhel":1290,"ology":1291,"ption":1292,"ĠChrist":1293,"Ġcare":1294,"ĠOct":1295,"Ġpublic":1296,"Ġrest":1297,"Ġsystem":1298,"ected":1299,"ility":1300,"ĠBe":1301,"ting":1302,"ĠKing":1303,"Ġstate":1304,"Ġbatt":1305,"ae":1306,"Ġwhat":1307,"ages":1308,"uary":1309,"Ġlast":1310,"rand":1311,"Ġdescribed":1312,"ĠOctober":1313,"Ġline":1314,"Ġclass":1315,"Ġ$":1316,"Ġdet":1317,"iving":1318,"raft":1319,"ĠNov":1320,"Ġplayed":1321,"Ġprot":1322,"Ġincre":1323,"aur":1324,"ropical":1325,"Ġtook":1326,"Ġmar":1327,"Ġnow":1328,"ified":1329,"aim":1330,"ĠPar":1331,"ional":1332,"get":1333,"rote":1334,"ants":1335,"ody":1336,"Ġ[":1337,"Ġ]":1338,"ively":1339,"ĠYork":1340,"Ġbuild":1341,"Ġworld":1342,"..":1343,"Ġlate":1344,"ĠDec":1345,"yc":1346,"Ġ25":1347,"ĠJuly":1348,"Ġwrote":1349,"empt":1350,"ball":1351,"by":1352,"esp":1353,"ĠEurop":1354,"ret":1355,"Ġwon":1356,"app":1357,"ideo":1358,"Ġspecies":1359,"sion":1360,"Ġchild":1361,"ians":1362,"Ġ...":1363,"omet":1364,"iod":1365,"Ġport":1366,"Ġmuch":1367,"ĠCan":1368,"ĠDuring":1369,"Ġconf":1370,"Ġserv":1371,"Ġcamp":1372,"ection":1373,"Ġref":1374,"Ġdue":1375,"ech":1376,"Ġshort":1377,"arn":1378,"Ġallow":1379,"Ġsingle":1380,"ĠApr":1381,"ĠApril":1382,"Ġdiffer":1383,"Ġjust":1384,"Ġdeath":1385,"ically":1386,"ract":1387,"Ġstar":1388,"Ġsl":1389,"Ġgun":1390,"ission":1391,"omin":1392,"ital":1393,"ĠMc":1394,"ĠAnd":1395,"Ġanother":1396,"Ġincluded":1397,"ĠMus":1398,"Ġposs":1399,"ai":1400,"Ġold":1401,"Ġtri":1402,"ham":1403,"Ġstorm":1404,"ĠGe":1405,"Ġvis":1406,"ĠJanuary":1407,"Ġ30":1408,"Ġlist":1409,"Ġleft":1410,"Ġeven":1411,"Ġpar":1412,"Ġwithin":1413,"ĠEngland":1414,"ple":1415,"Ġprog":1416,"Ġappro":1417,"ger":1418,"itions":1419,"Ġnamed":1420,"ops":1421,"Ġbased":1422,"Ġestab":1423,"Ġif":1424,"inc":1425,"Ġalthough":1426,"Ġattempt":1427,"Ġtop":1428,"ilar":1429,"Ġtrack":1430,"Ġvery":1431,"Ġbelie":1432,"Ġbre":1433,"Ġthird":1434,"ards":1435,"Ġhum":1436,"Ġwater":1437,"ĠMarch":1438,"ene":1439,"Ġgames":1440,"Ġorgan":1441,"ched":1442,"orp":1443,"ently":1444,"Ġbeg":1445,"Ġpower":1446,"Ġevent":1447,"Ġprevious":1448,"Ġfamily":1449,"Ġschool":1450,"ms":1451,"Ġbest":1452,"urric":1453,"ulation":1454,"ĠNovember":1455,"ances":1456,"Ġperiod":1457,"Ġreview":1458,"Ġway":1459,"ĠHis":1460,"Ġmen":1461,"aster":1462,"Ġexpl":1463,"Ġhome":1464,"ĠEurope":1465,"Ġfur":1466,"que":1467,"Ġgovernment":1468,"Ġtyp":1469,"ĠBy":1470,"ĠPh":1471,"ience":1472,"Ġturn":1473,"Ġ192":1474,"ĠDecember":1475,"let":1476,"ature":1477,"Ġcap":1478,"Ġthose":1479,"Ġhand":1480,"ĠThere":1481,"avy":1482,"Ġplace":1483,"ached":1484,"Ġmed":1485,"hest":1486,"ĠCity":1487,"Ġstory":1488,"oint":1489,"aged":1490,"Ġbuilt":1491,"eder":1492,"amb":1493,"Ġgreat":1494,"ense":1495,"Ġdr":1496,"ences":1497,"Ġperson":1498,"iven":1499,"Ġcommand":1500,"Ġ100":1501,"Ġkill":1502,"ĠFl":1503,"ĠWhen":1504,"oci":1505,"Ġmonth":1506,"Ġsent":1507,"itary":1508,"elt":1509,"Ġopp":1510,"Ġmake":1511,"Ġoriginal":1512,"iversity":1513,"oad":1514,"ĠÂ":1515,"Ġhal":1516,"Ġrequ":1517,"ves":1518,"ides":1519,"ĠPr":1520,"ĠNational":1521,"Ġeng":1522,"gy":1523,"ness":1524,"ention":1525,"Ġ2009":1526,"ĠOr":1527,"Ġ2010":1528,"Ġauth":1529,"Ġvideo":1530,"Ġ2008":1531,"bs":1532,"Ġant":1533,"ison":1534,"Ġmark":1535,"Ġdem":1536,"Ġsug":1537,"ruction":1538,"akes":1539,"Ġpresent":1540,"line":1541,"Ġleg":1542,"Ġclub":1543,"ĠMan":1544,"ĠRiver":1545,"rench":1546,"ival":1547,"Ġview":1548,"ĠBro":1549,"riend":1550,"oard":1551,"Ġrepl":1552,"ograph":1553,"Ġcapt":1554,"alk":1555,"Ġstill":1556,"Ġmoved":1557,"Ġlocal":1558,"Ġstand":1559,"eng":1560,"Ġled":1561,"Ġrole":1562,"ott":1563,"aining":1564,"ler":1565,"Ġterm":1566,"Ġcame":1567,"aken":1568,"Ġdest":1569,"Ġiss":1570,"ories":1571,"ung":1572,"side":1573,"idge":1574,"mp":1575,"Ġdra":1576,"Ġoften":1577,"Ġcommon":1578,"Ġaddition":1579,"Ġhistory":1580,"urricane":1581,"Ġcaus":1582,"lev":1583,"sh":1584,"ĠComp":1585,"atter":1586,"Ġtrad":1587,"rew":1588,"Ġfew":1589,"ĠNo":1590,"ĠWe":1591,"ĠChar":1592,"Ġsuggest":1593,"lu":1594,"read":1595,"ister":1596,"ĠAb":1597,"Ġ2007":1598,"Ġnext":1599,"Ġeffect":1600,"Ġconsidered":1601,"Ġbas":1602,"Ġdeb":1603,"Ġplayer":1604,"ĠOne":1605,"ior":1606,"Ġcour":1607,"astern":1608,"Ġmid":1609,"ĠTr":1610,"ĠEnglish":1611,"Ġhelp":1612,"ead":1613,"Ġexper":1614,"uted":1615,"ĠFrench":1616,"Ġcareer":1617,"Ġside":1618,"Ġsimilar":1619,"Ġrecorded":1620,"ĠBatt":1621,"ays":1622,"Ġright":1623,"ĠX":1624,"Ġwin":1625,"Ġinit":1626,"Ġimport":1627,"ĠAcc":1628,"Ġreal":1629,"self":1630,"ĠRec":1631,"Ġclaim":1632,"Ġcover":1633,"Ġarch":1634,"Ġcompany":1635,"be":1636,"ining":1637,"Ġtown":1638,"Ġpublished":1639,"Ġsold":1640,"Ġcontinued":1641,"Ġrefer":1642,"Ġexc":1643,"Ġwind":1644,"Ġdifferent":1645,"Ġyou":1646,"Ġtake":1647,"Ġwithout":1648,"ternational":1649,"Ġsongs":1650,"ĠWith":1651,"yn":1652,"Ġtot":1653,"ĠPer":1654,"ĠPort":1655,"Ġroad":1656,"Ġformer":1657,"Ġ21":1658,"Ġpolit":1659,"Ġtw":1660,"Ġtem":1661,"ĠBar":1662,"Ġheld":1663,"ches":1664,"ĠTe":1665,"Ġmemb":1666,"Ġamong":1667,"Ġlevel":1668,"Ġel":1669,"ĠWill":1670,"ning":1671,"Ġfield":1672,"Ġmag":1673,"par":1674,"Ġelect":1675,"ner":1676,"iment":1677,"Ġav":1678,"itar":1679,"Ġdel":1680,"uss":1681,"Ġprop":1682,"Ġwritten":1683,"inning":1684,"iter":1685,"resent":1686,"Ġevery":1687,"ĠAm":1688,"ĠState":1689,"estern":1690,"Ġ23":1691,"ĠEar":1692,"Ġcommun":1693,"Ġhalf":1694,"lear":1695,"yle":1696,"ĠDivision":1697,"ampions":1698,"Ġ2011":1699,"Ġrelease":1700,"ried":1701,"Ġfurther":1702,"ots":1703,"Ġbecome":1704,"Ġwest":1705,"Ġ2006":1706,"ensive":1707,"ĠAccording":1708,"Ġcr":1709,"enc":1710,"rodu":1711,"Ġchurch":1712,"ĠAlthough":1713,"Ġstrong":1714,"Ġfore":1715,"Ġhowever":1716,"Ġdays":1717,"roy":1718,"Ġfind":1719,"ĠCanad":1720,"Ġcur":1721,"ices":1722,"Ġeast":1723,"ising":1724,"ĠCount":1725,"Ġversion":1726,"Ġfoot":1727,"Ġbeh":1728,"Ġspe":1729,"augh":1730,"Ġparticular":1731,"ering":1732,"Ġ&":1733,"Ġmy":1734,"Ġlow":1735,"ĠChurch":1736,"ize":1737,"ebru":1738,"ĠGener":1739,"Ġprof":1740,"Ġcompet":1741,"Ġposition":1742,"Ġtitle":1743,"Ġ24":1744,"ĠWest":1745,"Ġmilitary":1746,"ĠRoman":1747,"Ġconv":1748,"Ġauthor":1749,"Ġ22":1750,"Ġ26":1751,"Ġappe":1752,"reen":1753,"Ġorder":1754,"ĠLeague":1755,"outher":1756,"Ġsol":1757,"ront":1758,"ittle":1759,"Ġcontrol":1760,"outhern":1761,"Ġtimes":1762,"ĠSong":1763,"aces":1764,"fric":1765,"Ġband":1766,"ĠFebru":1767,"ĠFebruary":1768,"Ġfre":1769,"pped":1770,"Ġless":1771,"Ġgave":1772,"Ġproject":1773,"Ġvict":1774,"Ġdefe":1775,"ylan":1776,"ĠGeor":1777,"osp":1778,"ĠAss":1779,"Ġ!":1780,"ĠDylan":1781,"Ġchang":1782,"Ġreported":1783,"Ġmembers":1784,"Ġnort":1785,"ĠPark":1786,"rick":1787,"Ġnov":1788,"Ġproduced":1789,"Ġstat":1790,"levision":1791,"Ġtotal":1792,"isc":1793,"arm":1794,"eter":1795,"hern":1796,"Ġ2012":1797,"aying":1798,"ĠOld":1799,"Ġarr":1800,"iety":1801,"Ġcult":1802,"Ġpopular":1803,"Ġter":1804,"Ġfire":1805,"esc":1806,"oung":1807,"ailed":1808,"Ġproduction":1809,"urs":1810,"apan":1811,"Ġobs":1812,"Ġtropical":1813,"hem":1814,"ĠSim":1815,"Ġ28":1816,"ĠPol":1817,"ression":1818,"Ġpost":1819,"Ġforces":1820,"ĠSte":1821,"Ġcritic":1822,"ford":1823,"ĠHa":1824,"ĠJapan":1825,"Ġchildren":1826,"Ġhistor":1827,"Ġpat":1828,"Ġhaving":1829,"ush":1830,"ĠEd":1831,"Ġinclude":1832,"ald":1833,"echn":1834,"ring":1835,"ours":1836,"Ġsurv":1837,"Ġinvol":1838,"Ġinflu":1839,"alion":1840,"ne":1841,"Ġsk":1842,"Ġlost":1843,"rent":1844,"Ġaff":1845,"atic":1846,"ĠSu":1847,"Ġgiven":1848,"Ġcountry":1849,"Ġwant":1850,"ably":1851,"Ġrepresent":1852,"work":1853,"ĠEl":1854,"Ġsignific":1855,"ĠCent":1856,"omen":1857,"ĠDav":1858,"Ġmanag":1859,"ope":1860,"ploy":1861,"ĠGeneral":1862,"Ġpress":1863,"Ġequ":1864,"vers":1865,"Ġ2013":1866,"ges":1867,"Ġeight":1868,"ĠMiss":1869,"Ġcomb":1870,"reet":1871,"Ġsit":1872,"Ġsite":1873,"ades":1874,"Ġseen":1875,"irc":1876,"Ġprogram":1877,"sp":1878,"ones":1879,"oon":1880,"Ġmaking":1881,"ĠAfric":1882,"Ġnever":1883,"Ġmatch":1884,"ration":1885,"Ġfem":1886,"Ġstated":1887,"Ġestabl":1888,"Ã¡":1889,"ither":1890,"Ġbody":1891,"Ġplan":1892,"Ġfact":1893,"Ġread":1894,"Ġord":1895,"Ġshould":1896,"ĠWhile":1897,"ĠEv":1898,"sequ":1899,"Ġ50":1900,"Ġreturned":1901,"fic":1902,"ator":1903,"ĠUniversity":1904,"ological":1905,"Ġsoc":1906,"Ġft":1907,"aun":1908,"Ġer":1909,"Ġsound":1910,"Ġ190":1911,"Äģ":1912,"rem":1913,"Ġhow":1914,"ape":1915,"ĠThese":1916,"Ġgen":1917,"Ġisland":1918,"ĠNe":1919,"ĠAmerica":1920,"Ġcou":1921,"Ġstruct":1922,"Ġearl":1923,"Ġships":1924,"Ġannoun":1925,"Ġestablished":1926,"ampionship":1927,"Ġgod":1928,"Ġground":1929,"ĠJack":1930,"Ġchart":1931,"Ġpopulation":1932,"aff":1933,"ream":1934,"Ġcat":1935,"Ġdiv":1936,"Ġreached":1937,"Ġjo":1938,"ground":1939,"Ġ27":1940,"na":1941,"view":1942,"reland":1943,"Ġlight":1944,"Ġnoted":1945,"aul":1946,"ki":1947,"Ġaway":1948,"Ġfriend":1949,"ĠIreland":1950,"ĠBlack":1951,"ille":1952,"igade":1953,"used":1954,"ument":1955,"ination":1956,"ffic":1957,"ese":1958,"Ġlim":1959,"oll":1960,"Ġthroughout":1961,"Ġacross":1962,"ĠReg":1963,"Ġdeveloped":1964,"Ġthought":1965,"iec":1966,"ĠMich":1967,"ĠLond":1968,"Ġseven":1969,"Ġsomet":1970,"Ġcast":1971,"aint":1972,"ords":1973,"ster":1974,"Ġgl":1975,"Ġproc":1976,"ĠWilliam":1977,"ĠLondon":1978,"Ġpra":1979,"Ġrad":1980,"Ġintrodu":1981,"af":1982,"Ġgood":1983,"ĠFeder":1984,"Ġusing":1985,"Ġhimself":1986,"Ġdevelopment":1987,"Ġblack":1988,"iness":1989,"omb":1990,"Ġhig":1991,"ĠHar":1992,"Ġfelt":1993,"idence":1994,"reek":1995,"ĠAustralia":1996,"Ġhuman":1997,"Ġsignificant":1998,"Ġide":1999,"ĠAir":2000,"utes":2001,"aren":2002,"Ġwat":2003,"Ġperformed":2004,"Ġbar":2005,"ump":2006,"Ġimportant":2007,"most":2008,"ivil":2009,"ĠGl":2010,"Ġadm":2011,"ĠAtl":2012,"itive":2013,"Ġnight":2014,"Ġwriting":2015,"Ġfun":2016,"ĠPal":2017,"ĠRich":2018,"ĠEx":2019,"Ġdestroy":2020,"Ġfather":2021,"ĠMag":2022,"Ġmiles":2023,"Ġbo":2024,"antic":2025,"Ġtelevision":2026,"ĠRoy":2027,"Ġinterest":2028,"Ġvarious":2029,"osaur":2030,"Ġareas":2031,"ief":2032,"Ġtour":2033,"imately":2034,"Ġwhite":2035,"Ġmodern":2036,"Ġfull":2037,"field":2038,"Ġten":2039,"Ġdied":2040,"ĠCal":2041,"Ġlook":2042,"rie":2043,"ogn":2044,"Ġenc":2045,"Ġactiv":2046,"ael":2047,"aign":2048,"Ġwent":2049,"Ġlaw":2050,"ĠRober":2051,"Ġneed":2052,"Ġtro":2053,"Ġevents":2054,"Ġprim":2055,"Ġdoes":2056,"Ġsuccessful":2057,"ĠRoad":2058,"ico":2059,"Ġred":2060,"ization":2061,"Ġdiscover":2062,"Ġplayers":2063,"Ġstarted":2064,"Ġmm":2065,"ĠTo":2066,"rab":2067,"ĠJames":2068,"Ġdecl":2069,"con":2070,"reg":2071,"Ġball":2072,"ript":2073,"Ġsee":2074,"iting":2075,"Ġhouse":2076,"Ġfeet":2077,"Ġformed":2078,"ks":2079,"Ġwid":2080,"ourn":2081,"Ġpoem":2082,"Ġtechn":2083,"Ġmix":2084,"Ġrange":2085,"ĠMount":2086,"Ġsett":2087,"Ġperformance":2088,"ĠCounty":2089,"rest":2090,"Ġput":2091,"Ġstyle":2092,"Ġvill":2093,"Ġrelations":2094,"Ġbuilding":2095,"Ġage":2096,"Ġsum":2097,"Ġtoo":2098,"Ġforce":2099,"abor":2100,"Ġcaused":2101,"ÃŃ":2102,"ana":2103,"Ġke":2104,"ino":2105,"epend":2106,"ara":2107,"ĠYou":2108,"alth":2109,"ĠKe":2110,"ublic":2111,"Ġsw":2112,"ened":2113,"ĠCro":2114,"Ġnovel":2115,"Ġpri":2116,"iers":2117,"isted":2118,"Ġ189":2119,"Ġcreated":2120,"Ġofficial":2121,"day":2122,"fall":2123,"idd":2124,"elling":2125,"asing":2126,"ĠSom":2127,"Ġ2004":2128,"ĠAng":2129,"ym":2130,"Ġpit":2131,"Ġ2005":2132,"Ġrelig":2133,"Ġentire":2134,"gr":2135,"less":2136,"Ġson":2137,"ality":2138,"eth":2139,"ĠOl":2140,"Ġable":2141,"Ġcoast":2142,"Ġpolitical":2143,"ĠHigh":2144,"ries":2145,"ressed":2146,"Ġcharacters":2147,"ĠSec":2148,"Ġste":2149,"inal":2150,"Ġget":2151,"ĠHam":2152,"Ġothers":2153,"Ġconstruction":2154,"Ġcert":2155,"Ġbird":2156,"Ġpred":2157,"Ġpromot":2158,"ases":2159,"Ġbattle":2160,"br":2161,"ĠTown":2162,"Ġnational":2163,"ways":2164,"acy":2165,"Ġoccur":2166,"oming":2167,"Ġval":2168,"ĠâĢĻ":2169,"Ġfig":2170,"ĠSw":2171,"ample":2172,"Ġlik":2173,"ament":2174,"Ġonce":2175,"ĠHist":2176,"play":2177,"ficult":2178,"Ġfac":2179,"Ġremained":2180,"por":2181,"ĠCare":2182,"ĠBra":2183,"Ġlocated":2184,"Ġmount":2185,"Ġtradition":2186,"enth":2187,"ivid":2188,"Ġrock":2189,"Ġscored":2190,"Ġworks":2191,"Ġdifficult":2192,"ĠKingdom":2193,"craft":2194,"Ġredu":2195,"Ġ31":2196,"Ġproduc":2197,"lected":2198,"ĠIsland":2199,"Ġcampaign":2200,"Ġguns":2201,"Ġtre":2202,"Ġcross":2203,"ĠCup":2204,"ĠMon":2205,"Ġstars":2206,"ĠGrand":2207,"Ġmeet":2208,"Ġcompleted":2209,"ĠAustralian":2210,"Ġannounced":2211,"Ġrank":2212,"Ġregion":2213,"Ġhold":2214,"ett":2215,"Ġsqu":2216,"orse":2217,"Ġnuc":2218,"ounc":2219,"off":2220,"itted":2221,"Ġgrow":2222,"Ġsuper":2223,"Ġcolle":2224,"Ġgoal":2225,"ĠCompany":2226,"ique":2227,"oid":2228,"Ġfav":2229,"arch":2230,"Ġlittle":2231,"Ġconn":2232,"umb":2233,"Ġlet":2234,"Ġprocess":2235,"ray":2236,"enced":2237,"Ġfight":2238,"Ġfront":2239,"aly":2240,"omp":2241,"rought":2242,"Ġinstead":2243,"ĠAct":2244,"ky":2245,"Ġcirc":2246,"Ġ29":2247,"Ġadded":2248,"here":2249,"leet":2250,"ĠMor":2251,"Ġcond":2252,"omm":2253,"Ġleast":2254,"duct":2255,"Ġfollowed":2256,"ĠBill":2257,"Ġknow":2258,"Ġpeak":2259,"Ġappeared":2260,"Ġborn":2261,"Ġkilled":2262,"Ġsouthern":2263,"angu":2264,"Ġoriginally":2265,"Ġmonths":2266,"oice":2267,"Ġwife":2268,"urb":2269,"Ġcomment":2270,"ĠArmy":2271,"Ġstri":2272,"ĠDavid":2273,"mar":2274,"Ġfif":2275,"Ġmother":2276,"Ġloss":2277,"ota":2278,"Ġ40":2279,"Ġstudy":2280,"ius":2281,"Ġhurricane":2282,"Ġassoci":2283,"Ġwomen":2284,"Ġcell":2285,"ects":2286,"ĠMusic":2287,"Ġident":2288,"Ġmass":2289,"ston":2290,"Ġeastern":2291,"Ġnon":2292,"Ġsex":2293,"antry":2294,"Ġagre":2295,"Ġrelationship":2296,"Ġaud":2297,"Ġaward":2298,"Ġ2003":2299,"Ġcritics":2300,"Ġbroad":2301,"ycl":2302,"Ġanim":2303,"Ġ185":2304,"Ġeventually":2305,"Ġfeatures":2306,"Ġprofess":2307,"olution":2308,"ĠGod":2309,"ĠOther":2310,"Ġvoc":2311,"Ġyoung":2312,"aper":2313,"Ġrecogn":2314,"Ġ2015":2315,"gin":2316,"ata":2317,"Ġbus":2318,"Ġlive":2319,"ements":2320,"ully":2321,"ĠFrance":2322,"Ġaver":2323,"Ġfourth":2324,"Ġtaken":2325,"ĠSer":2326,"emy":2327,"Ġroute":2328,"Ġestim":2329,"cher":2330,"ĠTwo":2331,"ĠBer":2332,"Ġserved":2333,"liam":2334,"ores":2335,"istic":2336,"ask":2337,"Ġcommer":2338,"Ġprote":2339,"illa":2340,"Ġappoint":2341,"ography":2342,"ze":2343,"ĠCo":2344,"omes":2345,"Ġlack":2346,"chie":2347,"Ġdecided":2348,"Ġdamage":2349,"ama":2350,"ĠMad":2351,"unk":2352,"Ġheavy":2353,"igned":2354,"azine":2355,"Ġcor":2356,"Ġbase":2357,"Ġeither":2358,"ĠIm":2359,"ĠBattalion":2360,"iation":2361,"Ġfar":2362,"Ġcondom":2363,"Ġproble":2364,"Ġsepar":2365,"Ġarm":2366,"Ġimpro":2367,"Ġinsp":2368,"val":2369,"ĠPart":2370,"ought":2371,"Ġspecial":2372,"Ġbehind":2373,"ĠRobert":2374,"Ġtoget":2375,"ica":2376,"ecut":2377,"ĠLove":2378,"Ġcoll":2379,"Ġindivid":2380,"Ġbelieved":2381,"Ġtogether":2382,"ida":2383,"Ġarg":2384,"Ġquar":2385,"ency":2386,"liament":2387,"ipp":2388,"aves":2389,"Ġclos":2390,"iction":2391,"ouncil":2392,"cial":2393,"Ġmater":2394,"rict":2395,"Ġplaying":2396,"ĠRoyal":2397,"ĠCarey":2398,"Ġburn":2399,"Ġdou":2400,"ĠRed":2401,"rap":2402,"aching":2403,"iol":2404,"iber":2405,"ĠMed":2406,"Ġmove":2407,"Ġir":2408,"Ġround":2409,"Ġcreat":2410,"Ġbi":2411,"Ġlangu":2412,"ĠHen":2413,"ĠDu":2414,"Ġvol":2415,"Ġdev":2416,"Ġexample":2417,"Ġclose":2418,"Ġaccept":2419,"ĠMex":2420,"gg":2421,"ĠSome":2422,"ĠMin":2423,"Ġalmost":2424,"Ġ188":2425,"alt":2426,"ests":2427,"Ġservice":2428,"Ġleading":2429,"ĠEuropean":2430,"Ġsour":2431,"Ġfall":2432,"ĠRep":2433,"odes":2434,"ĠWhite":2435,"Ġgenerally":2436,"ĠFederer":2437,"Ġsaw":2438,"ators":2439,"Ġce":2440,"Ġtowards":2441,"Ġopened":2442,"Ġelements":2443,"eal":2444,"Ġmiss":2445,"Ġ35":2446,"uter":2447,"oring":2448,"Ġbrought":2449,"ĠBrigade":2450,"Ġgeneral":2451,"Ġweeks":2452,"Ġmot":2453,"ĠPres":2454,"ceed":2455,"ĠWales":2456,"ĠGame":2457,"ĠInternational":2458,"Ġfinished":2459,"Ġdraw":2460,"Ġz":2461,"stit":2462,"Ġlaun":2463,"ĠFlor":2464,"Ġwall":2465,"Ġhost":2466,"oph":2467,"ĠKh":2468,"ĠViet":2469,"Ġregular":2470,"Ġhighway":2471,"Ġfeatured":2472,"cast":2473,"ĠIr":2474,"Ġcentral":2475,"Ġaircraft":2476,"lement":2477,"irl":2478,"ending":2479,"Ġindust":2480,"board":2481,"ĠEast":2482,"ordan":2483,"ounter":2484,"Ġresear":2485,"Ġreb":2486,"etwork":2487,"Ġcontract":2488,"Ġpoints":2489,"eum":2490,"Ġfund":2491,"Ġinform":2492,"Ġdirected":2493,"Ġ-":2494,"Ġaction":2495,"Ġmi":2496,"ĠMo":2497,"orts":2498,"Ġsuff":2499,"ĠChampionship":2500,"Ġmeas":2501,"Ġdirector":2502,"Ġprovided":2503,"hing":2504,"Ġcut":2505,"icated":2506,"Ġren":2507,"ĠBo":2508,"ĠFollow":2509,"ude":2510,"wood":2511,"Ġflood":2512,"Ġrespect":2513,"Ġnar":2514,"ĠJordan":2515,"Ġsequ":2516,"Ġupon":2517,"Ġmean":2518,"ential":2519,"ĠFrom":2520,"ĠGal":2521,"Ġappearance":2522,"ned":2523,"ĠJew":2524,"Ġyard":2525,"ellow":2526,"Ġ186":2527,"Ġearlier":2528,"sel":2529,"ying":2530,"atin":2531,"ĠPe":2532,"ĠRock":2533,"ĠEm":2534,"Ġking":2535,"Ġcost":2536,"ĠCr":2537,"Ġrather":2538,"ights":2539,"Ġ2014":2540,"Ġsubsequ":2541,"Ġfemale":2542,"ĠAtlantic":2543,"Ġtroops":2544,"tt":2545,"ĠÃ":2546,"Ġill":2547,"Ġreve":2548,"Ġstru":2549,"ĠOd":2550,"ishing":2551,"medi":2552,"ĠChristian":2553,"Ġcurrent":2554,"ĠMary":2555,"ĠOp":2556,"Ġve":2557,"Ġriver":2558,"Ġlargest":2559,"Ġtravel":2560,"Ġvictory":2561,"ĠFollowing":2562,"ĠHouse":2563,"ander":2564,"Ġemploy":2565,"Ġoperations":2566,"ĠHero":2567,"Ġparticularly":2568,"ĠGeorge":2569,"Ġmanager":2570,"Ġachie":2571,"erous":2572,"ouri":2573,"Ġprob":2574,"ule":2575,"Ġfort":2576,"Ġopening":2577,"Ġwanted":2578,"ving":2579,"Ġcop":2580,"Ġbur":2581,"Ġ500":2582,"ength":2583,"Ġnorthern":2584,"ault":2585,"ĠMac":2586,"ids":2587,"osition":2588,"Ġexist":2589,"Ġyards":2590,"Ġevidence":2591,"ĠPlay":2592,"áĥ":2593,"ita":2594,"Ġfoc":2595,"Ġreason":2596,"ĠSl":2597,"eler":2598,"Ġconduct":2599,"ĠPhil":2600,"ĠFlorida":2601,"ee":2602,"ih":2603,"of":2604,"yd":2605,"head":2606,"Ġmember":2607,"ĠWal":2608,"reng":2609,"Ġpract":2610,"uck":2611,"vest":2612,"Ġsaying":2613,"oms":2614,"ĠBay":2615,"ĠWil":2616,"anding":2617,"ĠStreet":2618,"Ġoutside":2619,"Ġcrew":2620,"Ġallowed":2621,"Ġpossible":2622,"Ġengine":2623,"co":2624,"west":2625,"atural":2626,"ĠMost":2627,"ĠPaul":2628,"Ġaccount":2629,"ĠOliv":2630,"uel":2631,"Ġpast":2632,"Ġmer":2633,"ĠMark":2634,"irth":2635,"Ġstage":2636,"Ġneg":2637,"ĠMcC":2638,"Ġhours":2639,"Ġwhom":2640,"Ġrespons":2641,"conom":2642,"Ġcase":2643,"ington":2644,"ago":2645,"artment":2646,"ĠMissouri":2647,"Ġmaterial":2648,"bor":2649,"ills":2650,"Ġ2001":2651,"Ġdesp":2652,"Ġworked":2653,"Ġregard":2654,"Ġfree":2655,"Ġmach":2656,"Ġlength":2657,"Ġnec":2658,"ĠBut":2659,"Ġgre":2660,"Ġstreng":2661,"Ġobject":2662,"Ġterrit":2663,"ĠTech":2664,"Ġgold":2665,"Ġplann":2666,"aps":2667,"Ġworking":2668,"Ġnomin":2669,"vert":2670,"ems":2671,"lus":2672,"ville":2673,"aries":2674,"ĠSan":2675,"Ġlove":2676,"Ġrul":2677,"Ġpoor":2678,"Ġquick":2679,"Ġdesigned":2680,"cent":2681,"now":2682,"uk":2683,"ari":2684,"ĠVir":2685,"ĠQu":2686,"Ġfootball":2687,"onst":2688,"Ġmult":2689,"Ġhon":2690,"urt":2691,"ĠBus":2692,"Ġlearn":2693,"ĠIndian":2694,"Ġconstruct":2695,"Ġpraised":2696,"ps":2697,"Ġesc":2698,"Ġtreat":2699,"ĠTor":2700,"ĠBest":2701,"Ġforced":2702,"Ġstation":2703,"ĠDay":2704,"ĠFirst":2705,"ession":2706,"Ġremains":2707,"Ġavail":2708,"rated":2709,"ites":2710,"iding":2711,"Ġviol":2712,"ĠVal":2713,"Ġ187":2714,"Ġgoals":2715,"Ġ1970":2716,"ĠMichael":2717,"uation":2718,"Ġthink":2719,"gypt":2720,"Ġwinds":2721,"heast":2722,"Ġcivil":2723,"ĠSm":2724,"ĠSqu":2725,"Ġabove":2726,"Ġdiss":2727,"Ġinvest":2728,"Ġincreased":2729,"Ġpers":2730,"ĠHel":2731,"ĠFe":2732,"ĠEgypt":2733,"hens":2734,"Ġpreviously":2735,"ĠÂ£":2736,"wh":2737,"itz":2738,"ĠDesp":2739,"ula":2740,"pper":2741,"ĠThom":2742,"Ġsoon":2743,"Ġreplaced":2744,"Ġcommercial":2745,"asion":2746,"ributed":2747,"ĠRichard":2748,"BC":2749,"gl":2750,"erved":2751,"Ġmust":2752,"ĠAc":2753,"ĠAg":2754,"ĠApp":2755,"Ġask":2756,"ĠGr":2757,"Ġinterview":2758,"Ġmaint":2759,"ĠSuper":2760,"Ġbusiness":2761,"onc":2762,"Ġclear":2763,"Ġpain":2764,"ste":2765,"olic":2766,"ĠWhe":2767,"ription":2768,"ĠDespite":2769,"ĠCorp":2770,"Ġly":2771,"ĠDep":2772,"osing":2773,"abit":2774,"Ġwriter":2775,"ĠQue":2776,"ĠBrown":2777,"Ġquarter":2778,"ming":2779,"Ġtrib":2780,"Ġthreat":2781,"ĠMont":2782,"Ġ2000":2783,"Ġunc":2784,"ĠÂ°":2785,"ĠHenry":2786,"AF":2787,"atory":2788,"ania":2789,"Ġmph":2790,"ĠOs":2791,"Ġunits":2792,"oney":2793,"ĠCanada":2794,"Ġestimated":2795,"Ã³":2796,"Ġpen":2797,"ulf":2798,"iff":2799,"aker":2800,"ibility":2801,"Ġ1990":2802,"Ġspecific":2803,"Ġcourt":2804,"ĠOldham":2805,"face":2806,"Ġpur":2807,"Ġreact":2808,"acing":2809,"Ġ36":2810,"Ġclaimed":2811,"ĠJapanese":2812,"Ġjoined":2813,"Ġhighest":2814,"band":2815,"men":2816,"ĠTimes":2817,"ulated":2818,"ching":2819,"Ġplaced":2820,"Ġcontr":2821,"ĠCarol":2822,"Ġinvolved":2823,"ecutive":2824,"ĠPresident":2825,"for":2826,"Ġwestern":2827,"Ġfly":2828,"ĠSun":2829,"ĠGovern":2830,"Ġpriv":2831,"Ġsigned":2832,"Ġsuggested":2833,"leg":2834,"ĠMos":2835,"elled":2836,"Ġ45":2837,"Ġ183":2838,"Ġparts":2839,"Ġsyn":2840,"ĠCard":2841,"ĠMy":2842,"ĠGold":2843,"Ġintens":2844,"ĠIndia":2845,"ĠOlivier":2846,"Ġtru":2847,"Ġhous":2848,"ĠSchool":2849,"thlet":2850,"ĠLater":2851,"Ġproper":2852,"Ġchange":2853,"Ġleague":2854,"Ġitself":2855,"ĠVietn":2856,"mb":2857,"Ġesp":2858,"Ġinj":2859,"Ġdon":2860,"ĠCong":2861,"ĠHall":2862,"Ġshot":2863,"Ġrap":2864,"anna":2865,"Ġaverage":2866,"ĠMexico":2867,"ĠIrish":2868,"Ġtaking":2869,"Ġhard":2870,"ĠNot":2871,"ume":2872,"Ġavailable":2873,"Ġey":2874,"urg":2875,"Ġexcept":2876,"Ġscene":2877,"ronic":2878,"Ġtransport":2879,"Ġtransfer":2880,"Ġbrother":2881,"Ġbreak":2882,"ready":2883,"Ġintroduced":2884,"Ġhit":2885,"ĠPac":2886,"Ġwhose":2887,"Ġheav":2888,"Ġrecording":2889,"Ġvillage":2890,"Ġwood":2891,"Ġstop":2892,"Ġrace":2893,"ĠStar":2894,"ĠVar":2895,"Ġsubject":2896,"Ġrail":2897,"porary":2898,"ĠThomas":2899,"go":2900,"rd":2901,"ximately":2902,"Ġslow":2903,"Ġ60":2904,"Ġphys":2905,"Ġgrad":2906,"Ġreligious":2907,"Ġfr":2908,"Ġmem":2909,"Ġnetwork":2910,"achel":2911,"Ġgra":2912,"Ġeduc":2913,"Ġtold":2914,"Ġnine":2915,"Ġnames":2916,"ĠNY":2917,"Ġabs":2918,"Ġremov":2919,"ĠBritain":2920,"Ġshows":2921,"Ġ1960":2922,"Ġdamaged":2923,"iqu":2924,"Ġtest":2925,"Ġcru":2926,"arily":2927,"Ġpiec":2928,"Ġindepend":2929,"ĠScient":2930,"Ġincreasing":2931,"Ġturned":2932,"Ġcapital":2933,"Ġsocial":2934,"ĠRepublic":2935,"gu":2936,"Ġap":2937,"oration":2938,"Ġcal":2939,"enes":2940,"Ġlines":2941,"Ġgive":2942,"ĠHurricane":2943,"ĠPo":2944,"ĠGreat":2945,"Ġchap":2946,"ĠThat":2947,"ĠGuitar":2948,"Ġstructure":2949,"aled":2950,"ĠMany":2951,"ĠAnt":2952,"Ġfeel":2953,"Ġnearly":2954,"Ġdeterm":2955,"Ġappointed":2956,"Ġdespite":2957,"Ġsize":2958,"Ġcycl":2959,"odies":2960,"ĠUnion":2961,"ĠZeal":2962,"Ġcomplet":2963,"Ġcommunity":2964,"hib":2965,"Ġ?":2966,"Ġbill":2967,"Ġinternational":2968,"Ġden":2969,"Ġdate":2970,"Ġliter":2971,"Ġeconom":2972,"ĠLa":2973,"ateg":2974,"rang":2975,"Ġ184":2976,"ĠArt":2977,"Ġsurround":2978,"Ġpassed":2979,"Ġfut":2980,"Ġmight":2981,"oul":2982,"ecially":2983,"irt":2984,"Ġwithd":2985,"rian":2986,"bert":2987,"hedral":2988,"Ġscore":2989,"Ġimmedi":2990,"inese":2991,"Ġoccup":2992,"Ġestablish":2993,"Ġdebut":2994,"Ġinitially":2995,"osaurus":2996,"Ġcertain":2997,"lict":2998,"Ġwinning":2999,"Ġcas":3000,"Ġpot":3001,"Ġtow":3002,"ĠMa":3003,"Ġalready":3004,"ĠEver":3005,"Ġdeal":3006,"Ġdisp":3007,"Ġassist":3008,"Ġgoing":3009,"Ġparticip":3010,"Ġarchae":3011,"ĠPacific":3012,"Ġfailed":3013,"ication":3014,"Ġstates":3015,"ĠChinese":3016,"ĠEarly":3017,"ĠZealand":3018,"fect":3019,"ha":3020,"ires":3021,"Ġmale":3022,"Ġdoc":3023,"ĠDon":3024,"rag":3025,"ĠJin":3026,"ability":3027,"Ġaccording":3028,"Ġrain":3029,"Ġtraining":3030,"Ġforest":3031,"Ġlanguage":3032,"Ġprobably":3033,"Ġespecially":3034,"den":3035,"Ġfood":3036,"ĠSing":3037,"ĠCath":3038,"ĠDr":3039,"Ġkey":3040,"Ġ2002":3041,"ification":3042,"Ġdepict":3043,"Ġminor":3044,"Ġissue":3045,"nel":3046,"Ġaut":3047,"Ġdaugh":3048,"ĠPri":3049,"ĠFilm":3050,"ĠLaw":3051,"Ġstudio":3052,"ĠIII":3053,"ĠTom":3054,"ady":3055,"Ġforward":3056,"ĠPeter":3057,"Ġspent":3058,"Ġincludes":3059,"ference":3060,"Ġarrived":3061,"Ġordered":3062,"ĠHistory":3063,"ĠWheeler":3064,"aut":3065,"ship":3066,"ises":3067,"ĠAwards":3068,"ĠSch":3069,"ilities":3070,"aval":3071,"Ġarmy":3072,"Ġenough":3073,"Ġremaining":3074,"Ġblock":3075,"Ġvisit":3076,"ĠCanadian":3077,"ĠAngel":3078,"stein":3079,"ties":3080,"onse":3081,"Ġfail":3082,"Ġdro":3083,"ĠNavy":3084,"Ġsometimes":3085,"Ġmixed":3086,"back":3087,"lor":3088,"zz":3089,"Ġdi":3090,"ĠTer":3091,"ĠSoc":3092,"owl":3093,"ĠRose":3094,"Ġcome":3095,"ĠUK":3096,"Ġcomplete":3097,"Ġapproximately":3098,"Ġreviews":3099,"Ġrequired":3100,"ĠAssoci":3101,"orial":3102,"Ġtouch":3103,"ĠCreek":3104,"Ġlower":3105,"Ġlatter":3106,"quar":3107,"ranch":3108,"rics":3109,"Ġimm":3110,"Ġcenter":3111,"to":3112,"ĠMer":3113,"ĠMet":3114,"lymp":3115,"ĠPenn":3116,"ĠInf":3117,"Ġremain":3118,"Ġbeginning":3119,"ĠAfrica":3120,"down":3121,"inct":3122,"inist":3123,"stant":3124,"ĠHol":3125,"ĠOlymp":3126,"ĠVirgin":3127,"Ġsem":3128,"Ġwoman":3129,"etic":3130,"ĠStud":3131,"Ġjourn":3132,"Ġdecision":3133,"Ġprevent":3134,"Ġlimited":3135,"iest":3136,"rack":3137,"under":3138,"Ġhapp":3139,"Ġdead":3140,"Ġ38":3141,"Ġusually":3142,"Ġbetter":3143,"Ġstudents":3144,"Ġadditional":3145,"Ġchanges":3146,"ĠRegiment":3147,"edy":3148,"Ġstay":3149,"ĠRout":3150,"ĠRachel":3151,"ĠNort":3152,"ĠJe":3153,"aby":3154,"Ġpresident":3155,"Ġemb":3156,"Ġrunning":3157,"Ġresponse":3158,"Ġsch":3159,"adron":3160,"Ġended":3161,"Ġpositive":3162,"Ġlarger":3163,"ĠScott":3164,"Ġconcern":3165,"gar":3166,"erat":3167,"Ġmention":3168,"ĠTV":3169,"ĠAward":3170,"Ġ80":3171,"Ġquest":3172,"Ġsupported":3173,"Ġtype":3174,"Ġmagazine":3175,"ios":3176,"uals":3177,"ĠFort":3178,"ĠJer":3179,"Ġnotes":3180,"Ġdepression":3181,"Ġpolice":3182,"ĠCharles":3183,"Ġpressure":3184,"Ġprior":3185,"oor":3186,"reak":3187,"Ġwide":3188,"Ġbirth":3189,"enty":3190,"Ġcompl":3191,"Ġamount":3192,"Ġbirds":3193,"Ġshown":3194,"Ġ1995":3195,"Ġrelated":3196,"ĠBillboard":3197,"Ġface":3198,"uments":3199,"Ġ75":3200,"Ġfeature":3201,"rief":3202,"Ġfifth":3203,"Ġfuture":3204,"rat":3205,"aring":3206,"ĠHot":3207,"ĠUnder":3208,"Ġappl":3209,"Ġ1980":3210,"Ġprovide":3211,"Ġdefeated":3212,"com":3213,"Ġche":3214,"ani":3215,"Ġder":3216,"ils":3217,"ĠCamp":3218,"ĠHill":3219,"Ġstaff":3220,"Ġanc":3221,"arts":3222,"Ġdiscovered":3223,"bers":3224,"Ġsat":3225,"Ġsil":3226,"Ġsection":3227,"ĠSy":3228,"ĠPat":3229,"ĠRes":3230,"ĠOper":3231,"ifa":3232,"Ġtemper":3233,"ĠRoute":3234,"hou":3235,"ney":3236,"Ġcm":3237,"enon":3238,"Ġdoll":3239,"ĠBel":3240,"ĠFI":3241,"ĠWestern":3242,"riage":3243,"ishop":3244,"Ġbecoming":3245,"ĠFrank":3246,"Ġfrequ":3247,"gely":3248,"oo":3249,"eding":3250,"Ġword":3251,"rael":3252,"ĠLight":3253,"ĠColle":3254,"ĠArab":3255,"ĠRh":3256,"ĠWood":3257,"ands":3258,"Ġvot":3259,"Ġexam":3260,"ector":3261,"oke":3262,"key":3263,"oys":3264,"Ġsmaller":3265,"uf":3266,"itte":3267,"Ġflow":3268,"Ġdomin":3269,"ĠTur":3270,"idents":3271,"unt":3272,"raw":3273,"Ġintended":3274,"Ġpercent":3275,"Ġscreen":3276,"Ġcolon":3277,"Ġgroups":3278,"Ġidea":3279,"ĠScientology":3280,"well":3281,"inent":3282,"Ġfir":3283,"Ġfleet":3284,"asy":3285,"iforn":3286,"ĠYear":3287,"Ġthemsel":3288,"Ġmostly":3289,"Ġmetres":3290,"Ġconclud":3291,"Ġdiscuss":3292,"ĠHaifa":3293,"Ġradio":3294,"Ġprofessional":3295,"Ġthemselves":3296,"gen":3297,"ses":3298,"era":3299,"anies":3300,"ĠRuss":3301,"ples":3302,"Ġ2016":3303,"Ġmusical":3304,"Ġsurface":3305,"Ġminutes":3306,"Ġcaptured":3307,"Ġreferred":3308,"ĠCroat":3309,"Ġlikely":3310,"uing":3311,"anish":3312,"ĠSince":3313,"ĠMil":3314,"imate":3315,"cean":3316,"ĠOver":3317,"iano":3318,"Ġoffice":3319,"Ġlargely":3320,"ĠParliament":3321,"Ġproblems":3322,"ĠAssociation":3323,"ror":3324,"Ġtry":3325,"Ġlab":3326,"Ġlink":3327,"ĠHow":3328,"rain":3329,"ĠUp":3330,"Ġund":3331,"Ġcontem":3332,"Ġindic":3333,"Ġentered":3334,"Ġmedia":3335,"ĠPortug":3336,"Ġsummer":3337,"quarters":3338,"iser":3339,"isions":3340,"Ġmakes":3341,"ĠSov":3342,"ĠNic":3343,"ĠOtt":3344,"Ġshoot":3345,"ĠVer":3346,"Ġens":3347,"orning":3348,"Ġmoving":3349,"ĠIsrael":3350,"ĠEarth":3351,"Ġobserv":3352,"Ġbroadcast":3353,"Ġself":3354,"Ġpair":3355,"Ġcontains":3356,"ĠCaliforn":3357,"Ġkeep":3358,"Ġconstructed":3359,"sen":3360,"Ġinn":3361,"Ġmoney":3362,"lex":3363,"ĠSam":3364,"ĠCouncil":3365,"ĠBey":3366,"Ġconcept":3367,"Ġvoice":3368,"ĠInter":3369,"Ġsea":3370,"Ġ1999":3371,"Ġparen":3372,"ĠSur":3373,"Ġnature":3374,"iva":3375,"ĠHaw":3376,"ĠRoss":3377,"ruit":3378,"Ġadop":3379,"ylv":3380,"Ġguitar":3381,"Ġeffects":3382,"Ġcele":3383,"ĠGalvest":3384,"ĠGalveston":3385,"kan":3386,"ergy":3387,"Ġstories":3388,"ĠChic":3389,"onym":3390,"Ġ1950":3391,"Ġgrant":3392,"Ġmajority":3393,"Ġlisted":3394,"Ġranked":3395,"ĠJewish":3396,"het":3397,"Ġconsist":3398,"Ġcreate":3399,"hester":3400,"Ġexperience":3401,"Ġresearch":3402,"ma":3403,"Ġcle":3404,"urity":3405,"Ġleaving":3406,"Ġuns":3407,"Ġ70":3408,"Ġmeth":3409,"ĠBrad":3410,"Ġcritical":3411,"Ġfavor":3412,"Ġschol":3413,"Ġbrief":3414,"Ġthus":3415,"ĠMart":3416,"owler":3417,"aven":3418,"Ġ33":3419,"ously":3420,"Ġscript":3421,"Ġearth":3422,"Ġcontroll":3423,"Ġprimary":3424,"eratops":3425,"pool":3426,"rison":3427,"oud":3428,"ĠServ":3429,"Ġlived":3430,"Ġalways":3431,"ership":3432,"Ġdeep":3433,"ĠAnother":3434,"Ġunderst":3435,"Ġfilms":3436,"Ġlocation":3437,"anks":3438,"Ġruns":3439,"Ġofficers":3440,"Ġgods":3441,"Ġagreed":3442,"Ġlyrics":3443,"Ġri":3444,"atively":3445,"change":3446,"teen":3447,"Ġrare":3448,"ospital":3449,"Ġlaunched":3450,"ĠCalifornia":3451,"dle":3452,"Ġcounter":3453,"Ġded":3454,"aches":3455,"ĠPet":3456,"illery":3457,"order":3458,"lands":3459,"Ġattract":3460,"Ġprem":3461,"Ġteams":3462,"Ġminute":3463,"Ġculture":3464,"Ġquickly":3465,"ĠCatholic":3466,"awn":3467,"ras":3468,"Ġx":3469,"Ġfans":3470,"ĠMr":3471,"ĠIf":3472,"ĠFore":3473,"ĠForm":3474,"Ġmeant":3475,"Ġamb":3476,"Ġepisodes":3477,"Ġproposed":3478,"Ġoccurred":3479,"ĠChicago":3480,"lo":3481,"oir":3482,"ĠSaint":3483,"Ġlo":3484,"imum":3485,"Ġwhether":3486,"Ġadapt":3487,"Ġ400":3488,"Ġassigned":3489,"Ġaccess":3490,"Ġincrease":3491,"AS":3492,"Ġcred":3493,"Ġdram":3494,"Ġhop":3495,"ĠTre":3496,"ĠBec":3497,"ĠLatin":3498,"umn":3499,"Ġ32":3500,"Ġpoet":3501,"Ġcann":3502,"Ġproduct":3503,"Ġforms":3504,"Ġtraffic":3505,"Ġappears":3506,"Ġdefeat":3507,"Ġchanged":3508,"Ġdestroyed":3509,"iant":3510,"Ġtons":3511,"Ġlog":3512,"ĠBen":3513,"Ġasp":3514,"ĠNix":3515,"Ġcommission":3516,"Ġtrade":3517,"ĠEnter":3518,"ĠArch":3519,"Ġlonger":3520,"ĠBattle":3521,"ĠCentral":3522,"Ġmeaning":3523,"mas":3524,"oned":3525,"Ġbound":3526,"anced":3527,"rol":3528,"Ġmom":3529,"ĠSever":3530,"ĠCamb":3531,"ĠMey":3532,"ĠHo":3533,"ortun":3534,"Ġran":3535,"ĠAlice":3536,"Ġjob":3537,"Ġtheme":3538,"Ġnumbers":3539,"Ġprinc":3540,"ĠScot":3541,"Ġ1940":3542,"undred":3543,"Ġsoldiers":3544,"Ġcompetition":3545,"Ġnucle":3546,"Ã³n":3547,"ex":3548,"Ġbomb":3549,"Ġreach":3550,"Ġgirl":3551,"thing":3552,"ĠDj":3553,"Ġkil":3554,"Ġleave":3555,"ĠItal":3556,"Ġnewsp":3557,"Ġacqu":3558,"Ġcarried":3559,"ĠTex":3560,"Ġawarded":3561,"Ġfocus":3562,"ĠNorthern":3563,"tar":3564,"Ġ300":3565,"Ġ1998":3566,"Ġconcert":3567,"Ġconsider":3568,"Ġconducted":3569,"Ġprivate":3570,"Ġdaughter":3571,"NA":3572,"ening":3573,"anas":3574,"rown":3575,"ĠTw":3576,"Ġnatural":3577,"ows":3578,"ĠJam":3579,"Ġoverall":3580,"Ġenv":3581,"Ġ90":3582,"Ġrecords":3583,"ĠSecond":3584,"Ġsubsequently":3585,"cing":3586,"itation":3587,"Ġcause":3588,"Ġtourn":3589,"ĠTra":3590,"Ġthick":3591,"Ġemer":3592,"ĠBC":3593,"imin":3594,"usband":3595,"ĠDel":3596,"ĠLiver":3597,"Ġdeg":3598,"Ġplans":3599,"ĠVilla":3600,"ĠAlkan":3601,"Ġdism":3602,"Ġ1930":3603,"Ġanti":3604,"Ġfighting":3605,"bar":3606,"ga":3607,"lin":3608,"Ġult":3609,"Ġtakes":3610,"Ġsus":3611,"eds":3612,"itor":3613,"itude":3614,"Ġbox":3615,"Ġrein":3616,"Ġlay":3617,"Ġgraph":3618,"Ġkind":3619,"ective":3620,"Ġwhole":3621,"Ġ1993":3622,"Ġelection":3623,"ĠPolish":3624,"Ġinfluence":3625,"Ġcommented":3626,"Ġdouble":3627,"Ġindustry":3628,"ken":3629,"Ġ+":3630,"ĠTay":3631,"ĠTour":3632,"ĠMinn":3633,"Ġserious":3634,"Ġfinally":3635,"Ġbring":3636,"Ġasked":3637,"ĠNixon":3638,"ĠLiverpool":3639,"Ġtar":3640,"Ġdig":3641,"Ġthrow":3642,"alled":3643,"Ġupper":3644,"Ġcompared":3645,"ĠIts":3646,"Ġjud":3647,"Ġcentre":3648,"Ġending":3649,"ĠGeorg":3650,"ĠSomers":3651,"stitute":3652,"Ġgreater":3653,"Ġmethod":3654,"ny":3655,"Ġpurch":3656,"Ġdone":3657,"Ġreject":3658,"ĠMal":3659,"ĠBack":3660,"olk":3661,"ĠLady":3662,"istics":3663,"ells":3664,"Ġunable":3665,"Ġ47":3666,"Ġflight":3667,"ologist":3668,"Ġpositions":3669,"Ġaccomp":3670,"itting":3671,"Ġmarried":3672,"ittee":3673,"ĠTexas":3674,"II":3675,"ging":3676,"Ġour":3677,"Ġbig":3678,"alys":3679,"ĠHum":3680,"ĠFoot":3681,"Ġ39":3682,"aily":3683,"Ġbuildings":3684,"Ġpersonal":3685,"Ġmarket":3686,"Ġstandard":3687,"ĠMosley":3688,"Ġrapid":3689,"ĠSomerset":3690,"ĠTropical":3691,"ĠSol":3692,"Ġgot":3693,"ĠRob":3694,"agon":3695,"Ġyet":3696,"ĠVict":3697,"Ġparty":3698,"Ġearned":3699,"Ġbooks":3700,"TV":3701,"Ġmor":3702,"Ġdark":3703,"ĠTenn":3704,"ĠCour":3705,"Ġliving":3706,"Ġhero":3707,"ĠOut":3708,"ĠThree":3709,"Ġ1996":3710,"Ġcollect":3711,"Ġphot":3712,"Ġconflict":3713,"Ġbegins":3714,"Ġissued":3715,"ĠBusch":3716,"car":3717,"Ġmur":3718,"Ġdom":3719,"ĠSal":3720,"ada":3721,"ĠBob":3722,"ĠFin":3723,"ĠLake":3724,"ria":3725,"Ġdirectly":3726,"Ġmarked":3727,"Ġterms":3728,"aught":3729,"Ġtraditional":3730,"house":3731,"Ġsal":3732,"umed":3733,"Ġhealth":3734,"Ġaband":3735,"Ġscenes":3736,"athan":3737,"Ġmovement":3738,"ĠSpanish":3739,"ĠChristmas":3740,"Ġmarriage":3741,"Ġstatus":3742,"ĠAfrican":3743,"ĠTaylor":3744,"rey":3745,"Ġpath":3746,"ĠFowler":3747,"bery":3748,"ĠCommand":3749,"Ġslight":3750,"Ġhelped":3751,"Ġfigure":3752,"ĠSeveral":3753,"rical":3754,"itch":3755,"Ġbatter":3756,"Ġpil":3757,"ĠCross":3758,"Ġnorm":3759,"adm":3760,"aded":3761,"ĠDem":3762,"ĠLou":3763,"odon":3764,"eway":3765,"ĠStorm":3766,"Ġsched":3767,"embly":3768,"Ġstarting":3769,"Ġattacks":3770,"Ġschools":3771,"Ġexperi":3772,"Ġinformation":3773,"Ġsuffered":3774,"Ġplanned":3775,"bury":3776,"anz":3777,"Ġhusband":3778,"Ġlif":3779,"ĠIll":3780,"Ġgiving":3781,"ĠNor":3782,"ĠJust":3783,"Ġrh":3784,"Ġperformances":3785,"Ġassociated":3786,"Ġinspired":3787,"Ġsource":3788,"ĠInfantry":3789,"ĠSoviet":3790,"ien":3791,"Ġdivision":3792,"cend":3793,"ĠJane":3794,"ify":3795,"Ġplot":3796,"Ġclosed":3797,"ounds":3798,"ibly":3799,"Ġtransl":3800,"ĠCont":3801,"Ġpresented":3802,"Ġinitial":3803,"Ġcondoms":3804,"ĠParty":3805,"Ġmachine":3806,"tation":3807,"atre":3808,"ican":3809,"ĠTrans":3810,"imb":3811,"ĠGo":3812,"Ġvia":3813,"ĠInn":3814,"Ġroom":3815,"Ġimage":3816,"Ġraised":3817,"Ġpresence":3818,"Ġpolic":3819,"Ġgreatest":3820,"ĠSeries":3821,"Ġeducation":3822,"ares":3823,"like":3824,"sylv":3825,"uff":3826,"erve":3827,"Ġfell":3828,"Ġinters":3829,"Ġpay":3830,"Ġhundred":3831,"ĠTem":3832,"ĠSix":3833,"ĠCast":3834,"olf":3835,"ĠLong":3836,"Ġchall":3837,"ections":3838,"Ġunit":3839,"Ġuses":3840,"Ġ42":3841,"Ġwriters":3842,"Ġcontinue":3843,"Ġnearby":3844,"ĠClub":3845,"ĠParis":3846,"orpor":3847,"ĠCarolina":3848,"Ġdocument":3849,"ĠPennsylv":3850,"ĠVirginia":3851,"Ġsusp":3852,"iated":3853,"rate":3854,"Ġpark":3855,"ĠRam":3856,"ĠLive":3857,"Ġprep":3858,"iami":3859,"Ġcomplex":3860,"Ġcovered":3861,"Ã¡n":3862,"Ġcollection":3863,"Ġcyclone":3864,"rid":3865,"Ġtalk":3866,"itect":3867,"Ġhabit":3868,"ĠMill":3869,"imony":3870,"Ġconver":3871,"essa":3872,"Ġspace":3873,"Ġcomposed":3874,"Ġenj":3875,"Ġweap":3876,"inner":3877,"Ġannual":3878,"Ġservices":3879,"ĠAcad":3880,"ĠQueen":3881,"ĠCollege":3882,"ĠMeyer":3883,"iny":3884,"Ġbodies":3885,"Ġreally":3886,"ether":3887,"ĠWater":3888,"Ġsev":3889,"Ġ1997":3890,"Ġnumerous":3891,"Ġmetal":3892,"Ġextended":3893,"Ġcommander":3894,"Ġcathedral":3895,"Ġwaters":3896,"Ġfigures":3897,"Ġproducer":3898,"Ġterritory":3899,"oncÃ©":3900,"ĠBeyoncÃ©":3901,"een":3902,"tain":3903,"Ġhot":3904,"Ġthings":3905,"ĠMiami":3906,"uries":3907,"ĠDan":3908,"ĠDam":3909,"ĠLo":3910,"ĠJose":3911,"anta":3912,"pted":3913,"ports":3914,"ĠGermany":3915,"ĠMuseum":3916,"Ġsomething":3917,"Ġvocals":3918,"Ġproteins":3919,"Ġindividual":3920,"ped":3921,"zy":3922,"ĠTheir":3923,"ĠGames":3924,"ĠNations":3925,"ipal":3926,"Ġ44":3927,"Ġfinanc":3928,"Ġartist":3929,"Ġoperation":3930,"ricket":3931,"Ġnecess":3932,"Ġinvestig":3933,"ev":3934,"uit":3935,"Ġtax":3936,"Ġsaf":3937,"Ġpick":3938,"Ġmorning":3939,"estival":3940,"ĠEr":3941,"apo":3942,"Ġcompanies":3943,"ĠThrough":3944,"Ġhighly":3945,"Ġimpact":3946,"Ġattacked":3947,"Ġdetail":3948,"Ġattempts":3949,"Ġrequest":3950,"ĠSomal":3951,"Ġstrength":3952,"ĠService":3953,"ding":3954,"pole":3955,"vement":3956,"Ġbad":3957,"ĠCer":3958,"ĠCrit":3959,"omer":3960,"ado":3961,"adium":3962,"ĠGar":3963,"Ġrecover":3964,"Ġdise":3965,"ribution":3966,"Ġvers":3967,"Ġinteract":3968,"Ġsymb":3969,"Ġartillery":3970,"Ġconfir":3971,"Ġspeed":3972,"Ġera":3973,"Ġimmediately":3974,"admium":3975,"ĠPennsylvania":3976,"track":3977,"atives":3978,"isation":3979,"isher":3980,"Ġpurs":3981,"Ġpiano":3982,"ĠAI":3983,"ĠCons":3984,"ĠMajor":3985,"Ġstone":3986,"ĠLi":3987,"Ġplat":3988,"Ġspir":3989,"Ġdistance":3990,"Ġallowing":3991,"Ġtracks":3992,"Ġpowerful":3993,"Ġsituation":3994,"ĠJackson":3995,"Ġnuclear":3996,"ĠSquadron":3997,"Ġremoved":3998,"Ġcelebr":3999,"Ġkilomet":4000,"hic":4001,"onna":4002,"Ġintern":4003,"andid":4004,"aging":4005,"Ġrate":4006,"Ġselected":4007,"Ġsearch":4008,"Ġkick":4009,"iple":4010,"Ġ51":4011,"Ġoffered":4012,"Ġsecret":4013,"Ġblood":4014,