{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"čĊ":262,"Ġa":263,"in":264,"Ġw":265,"Ġs":266,"re":267,"Ġo":268,"ha":269,"ĠĠ":270,"er":271,"ou":272,"Ġthe":273,"en":274,"on":275,"is":276,"Ġb":277,"it":278,"Ġm":279,"ed":280,"âĢ":281,"Ġto":282,"nd":283,"ing":284,"Ġof":285,"Ġc":286,"Ġf":287,"Ġhe":288,"ll":289,"Ġand":290,"as":291,"ar":292,"Ġn":293,"Ġd":294,"le":295,"or":296,"Ġh":297,"ĠĠĠĠ":298,"Ġin":299,"Ġbe":300,"at":301,"an":302,"Ġha":303,"Ġp":304,"ot":305,"es":306,"om":307,"Ġher":308,"hat":309,"ĠI":310,"ion":311,"ly":312,"et":313,"st":314,"li":315,"âĢľ":316,"âĢĿ":317,"ve":318,"Ġy":319,"ent":320,"ce":321,"Ġe":322,"Ġwas":323,"ver":324,"ld":325,"im":326,"Ġyou":327,"Ġre":328,"se":329,"ch":330,"Ġnot":331,"ut":332,"gh":333,"Ġg":334,"ow":335,"her":336,"ĠM":337,"Ġthat":338,"Ġit":339,"ct":340,"Ġas":341,"id":342,"ith":343,"Ġshe":344,"ab":345,"ould":346,"Ġfor":347,"Ġl":348,"Ġth":349,"ay":350,"ter":351,"ir":352,"Ġwith":353,"Ġon":354,"Ġhis":355,"ĠĠĠĠĠĠĠĠ":356,"Ġwh":357,"Ġhad":358,"al":359,"ere":360,"ad":361,"Ġan":362,"ĠMr":363,"ri":364,"Ġat":365,".âĢĿ":366,"Ġsu":367,"ĠB":368,"Ġu":369,"ill":370,"Ġis":371,"ation":372,"Ġso":373,"ght":374,"our":375,"ect":376,"Ġhave":377,"Ġhim":378,"Ġcon":379,"very":380,"ain":381,"ro":382,"âĢĻ":383,"eth":384,"pp":385,"ĠL":386,"ur":387,"ust":388,"ore":389,"Ġall":390,"liz":391,"Eliz":392,"ee":393,"am":394,"ss":395,"Ġby":396,"Ġmy":397,"lf":398,"qu":399,"abeth":400,"Elizabeth":401,"Ġbut":402,"ic":403,"oo":404,"Ġme":405,"ess":406,"Ġde":407,"ak":408,"if":409,"end":410,"ich":411,"ĠâĢľ":412,"all":413,"rom":414,"The":415,"Ġne":416,"Ġk":417,"Ġex":418,"ag":419,"ĠC":420,"self":421,"--":422,"cy":423,"Ġwere":424,"Ġle":425,"Ġsa":426,"ĠH":427,"Ġbeen":428,"Ġwhich":429,"and":430,"ard":431,"ome":432,"Ġno":433,"ĠD":434,"Ġcould":435,"Ġst":436,"able":437,"ure":438,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":439,"th":440,"Ġfrom":441,"ĠElizabeth":442,"Ġvery":443,"Ġdo":444,"hen":445,"Ġthey":446,"Ġam":447,"ĠW":448,"Ġ_":449,",âĢĿ":450,"Ġwould":451,"Ġwe":452,"Ġthem":453,"ul":454,"arcy":455,"Ġyour":456,"han":457,"Ġwho":458,"now":459,"ant":460,"ment":461,"art":462,"est":463,"the":464,"Ġman":465,"ough":466,"Ġcom":467,"Ġwhat":468,"Ġli":469,"un":470,"one":471,"ĠDarcy":472,"ĠS":473,"Ġsaid":474,"Ġwill":475,"ance":476,"ra":477,"ous":478,"ong":479,"ity":480,"Ġun":481,"for":482,"il":483,"Ġany":484,"uch":485,"Ġtheir":486,"Ġaf":487,"Ġsh":488,"ley":489,"ate":490,"pe":491,"Ġdis":492,"Ġthis":493,"enn":494,"to":495,"ved":496,"ther":497,"itt":498,"iss":499,"Ġsuch":500,"ĠThe":501,"ennet":502,"Ġper":503,"Ġthere":504,"ather":505,"oll":506,"ind":507,"ive":508,"ol":509,"Ġare":510,"out":511,"ĠA":512,"Ġag":513,"Ġor":514,"Ġknow":515,"ost":516,"Ġad":517,"Ġal":518,"Ġthan":519,"ight":520,"Ġv":521,"au":522,"red":523,"Ġmore":524,"Ġsee":525,"other":526,"ingley":527,"ast":528,"ane":529,"ĠBennet":530,"ood":531,"Ġmuch":532,"fore":533,"os":534,"us":535,"Ġim":536,"Jane":537,"ady":538,"ister":539,"Ġcan":540,"ence":541,"ĠMrs":542,"Ġwhen":543,"ake":544,"Ġab":545,"ked":546,"Ġmust":547,"ven":548,"ine":549,"Ġse":550,"Ġpro":551,"age":552,"hi":553,"reat":554,"ert":555,"ally":556,"ĠBingley":557,"pt":558,"wn":559,"Ġpre":560,"Ġhow":561,"ĠMiss":562,"cc":563,"Ġfe":564,"ink":565,"Ġsister":566,"ily":567,"ke":568,"Ġen":569,"way":570,"Ġother":571,"ving":572,"Ġpart":573,"?âĢĿ":574,"ort":575,"ĠJane":576,"ish":577,"te":578,"ress":579,"Ġexp":580,"Ġone":581,"Ġif":582,"Ġdid":583,"ame":584,"de":585,"di":586,"nt":587,"Ġsp":588,"ham":589,"fect":590,"Ġj":591,"Ġqu":592,"ite":593,"leas":594,"Ġhas":595,"Ġevery":596,"ble":597,"ry":598,"ins":599,"ick":600,"ĠShe":601,"Ġshould":602,"ever":603,"Ġr":604,"ond":605,"Ġthink":606,"ĠBut":607,"ac":608,"ject":609,"Ġob":610,"tter":611,"not":612,"ide":613,"ings":614,"Ġcomp":615,"ge":616,"ist":617,"hed":618,"Ġwor":619,"You":620,"urn":621,"of":622,"Ġherself":623,"ions":624,"Ġagain":625,"are":626,"Ġsome":627,"ime":628,"med":629,"Ġsoon":630,"Ġbefore":631,"Ġnever":632,"ie":633,"ies":634,"ose":635,"su":636,"that":637,"ought":638,"ered":639,"ner":640,"ickham":641,"ness":642,"Ġrep":643,"ng":644,"Ġatt":645,"hing":646,"Ġthough":647,"Ġmar":648,"Ġonly":649,"ollins":650,"Ġhapp":651,"Ġgreat":652,"Ġsay":653,"Ġown":654,"ittle":655,"ear":656,"Ġnow":657,"Ġafter":658,"ĠG":659,"Ġapp":660,"Ġmight":661,"Ġpo":662,"ĠIt":663,"riend":664,"ru":665,"Ġsha":666,"ĠHe":667,"sp":668,"Ġtime":669,"Ġimp":670,"Ġmost":671,"Ġup":672,"ried":673,"Ġpleas":674,"Ġwell":675,"Ġtoo":676,"con":677,"ne":678,"op":679,"um":680,"eel":681,"ree":682,"per":683,"lie":684,"Ġmay":685,"ise":686,"ig":687,"ible":688,"ydi":689,"ĠCollins":690,"ydia":691,"be":692,"ci":693,"ary":694,"ook":695,"Mr":696,"Ġgood":697,"ĠWickham":698,"ration":699,"Ġlittle":700,"augh":701,"ire":702,"we":703,"ound":704,"Ġoff":705,"ertain":706,"ass":707,"ustration":708,"Ġpl":709,"uc":710,"Ġfriend":711,"llustration":712,"Ġgo":713,"sent":714,"room":715,"ach":716,"ful":717,"int":718,"har":719,"Ġyoung":720,"Illustration":721,"ĠP":722,"ade":723,"ps":724,"irst":725,"ove":726,"em":727,"ice":728,"Ġbeing":729,"alk":730,"ward":731,"Ġmake":732,"Ġdear":733,"Ġent":734,"Ġday":735,"Ġwithout":736,"ĠLady":737,"ĠLydia":738,"od":739,"led":740,"Ġac":741,"Ġthen":742,"Ġeven":743,"Ġfa":744,"Ġfam":745,"ention":746,"Ġshall":747,"shi":748,"cl":749,"ope":750,"ĠN":751,"Ġbr":752,"thing":753,"Ġfeel":754,"Ġint":755,"com":756,"wo":757,"iness":758,"Ġdes":759,"ether":760,"Ġlong":761,"his":762,"ĠT":763,"ount":764,",--":765,"Ġinto":766,"Ġnothing":767,"Ġlike":768,"Ġbelie":769,"Ġfirst":770,"bour":771,"Ġus":772,"own":773,"Ġfamily":774,"Ġthought":775,"Ġout":776,"Ġadd":777,"aughter":778,"Ġover":779,"ated":780,"Ġrem":781,"ave":782,"fere":783,"lt":784,"Ġmanner":785,"ouse":786,"atherine":787,"ten":788,"Ġcons":789,"ile":790,"Ġwhe":791,"Ġcont":792,"iz":793,"ious":794,"ber":795,"ways":796,"Ġtwo":797,"Ġar":798,"Ġcertain":799,"Ġpr":800,"lied":801,"Ġever":802,"Ġass":803,"Ġop":804,"Ġdaughter":805,"light":806,"Ġsupp":807,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":808,"Ġsc":809,"Ġmade":810,"Ġhowever":811,"ĠF":812,"Ġmother":813,"Ġhope":814,"Ġletter":815,"ither":816,"right":817,"turn":818,"Ġfather":819,"cei":820,"Ġacc":821,"Ġaway":822,"she":823,"ser":824,"aint":825,"ĠYou":826,"nder":827,"ced":828,"ied":829,"me":830,"Ġgive":831,"Ġlast":832,"ĠCatherine":833,"ract":834,"iner":835,"ined":836,"Ġsat":837,"Ġhouse":838,"ell":839,"ning":840,"Ġbeg":841,"iv":842,"riage":843,"ared":844,"Ġroom":845,"Ġspe":846,"ished":847,"icul":848,"Ġabout":849,"Ġmany":850,"Ġalways":851,"Ġits":852,"Ġhimself":853,"Ġmean":854,"spect":855,"bt":856,"bject":857,"sw":858,"Ġgr":859,"ssible":860,"less":861,"Ġway":862,"you":863,"Ġwish":864,"unt":865,"ged":866,"was":867,"Ġsm":868,"ener":869,"Ġlove":870,"ardiner":871,"ility":872,"Ġjust":873,"son":874,"Ġsure":875,"ause":876,"ex":877,"Ġreturn":878,"fort":879,"Ġaffect":880,"Ġcannot":881,"Ġexpect":882,"ces":883,"Ġreg":884,"Ġreplied":885,"lot":886,"lem":887,"Ġenough":888,"izz":889,"ace":890,"sol":891,"vour":892,"Ġwr":893,"ens":894,"ened":895,"ction":896,"Ġansw":897,"ended":898,"wards":899,"ody":900,"Ġspeak":901,"pr":902,"so":903,"ery":904,"Ġkind":905,"Ġfelt":906,"ign":907,"izzy":908,"body":909,"igh":910,"wh":911,"Ġinde":912,"ately":913,"ĠGardiner":914,"But":915,"She":916,"Ġsom":917,"vers":918,"ĠLong":919,"iffere":920,"Ġsaw":921,"cept":922,"Ġunder":923,"ations":924,"ield":925,"fe":926,"will":927,"Ġhear":928,"lic":929,"Ġquite":930,"but":931,"isit":932,"Ġcha":933,"ason":934,"Ġcried":935,"Ġpass":936,"Ġgent":937,"Ġlook":938,"quaint":939,"Ġocc":940,"Ġbetter":941,"Oh":942,"ud":943,"Ġtr":944,"Ġset":945,"haps":946,"Ġcame":947,"irl":948,"Ġbelieve":949,"bourn":950,"He":951,"most":952,"pl":953,"pos":954,"with":955,"isf":956,"ably":957,"Ġsubject":958,"harlot":959,"ceived":960,"harlotte":961,"him":962,"ers":963,"Ġoften":964,"Ġmyself":965,"ford":966,"Ġadv":967,"ucas":968,"cle":969,"vi":970,"ĠK":971,"ince":972,"itu":973,"Ġmor":974,"Ġdone":975,"oment":976,"Ġreally":977,"!âĢĿ":978,"Ġwhom":979,"alked":980,"Ġexpress":981,"Ġpleasure":982,"Ġconsid":983,"nce":984,"Ġtill":985,"Ġmat":986,"arly":987,"Ġrel":988,"adies":989,"ĠThey":990,"Ġadm":991,"Ġaunt":992,"Ġwant":993,"Ġcall":994,"Ġcome":995,"ĠAnd":996,"Ġobject":997,"iam":998,"Ġill":999,"ret":1000,"erm":1001,"Ġinst":1002,"Ġgi":1003,"ember":1004,"Ġgener":1005,"Ġform":1006,"Ġdoes":1007,"ack":1008,"Ġword":1009,"shire":1010,"Ġwhere":1011,"ĠR":1012,"Ġend":1013,"Ġbec":1014,"Ġhand":1015,"Ġsur":1016,"ooked":1017,"Ġwhole":1018,"Ġdist":1019,"Ġgentlem":1020,"day":1021,"Ġwom":1022,"ety":1023,"Ġrec":1024,"Ġgirl":1025,"ĠLucas":1026,"Ġless":1027,"new":1028,"Ġfeelings":1029,"ĠLongbourn":1030,"field":1031,"Ġturn":1032,"inu":1033,"ised":1034,"Ġch":1035,"Ġcour":1036,"Ġread":1037,"owed":1038,"ained":1039,"Ġvisit":1040,"Ġeng":1041,"Ġindeed":1042,"app":1043,"ves":1044,"Ġheard":1045,"ething":1046,"ĠLizzy":1047,"medi":1048,"racter":1049,"xt":1050,"Ġtake":1051,"lly":1052,"Ġdown":1053,"Ġhaving":1054,"Ġladies":1055,"ured":1056,"Ġhappy":1057,"Ġaffection":1058,"cess":1059,"ft":1060,"Ġour":1061,"Ġfoll":1062,"oth":1063,"Ġstill":1064,"Ġpresent":1065,"cer":1066,"gether":1067,"mon":1068,"oubt":1069,"ense":1070,"ition":1071,"Ġinv":1072,"itty":1073,"Ġseen":1074,"etherfield":1075,"oy":1076,"Ġwalk":1077,"Ġmoment":1078,"ase":1079,"Ġnor":1080,"any":1081,"Ġfort":1082,"Ġlooked":1083,"Ġfew":1084,"Ġacquaint":1085,"Ġbrother":1086,"It":1087,"Ġcount":1088,"ceed":1089,"Ġev":1090,"Ġperson":1091,"Ġsisters":1092,"Ġsatisf":1093,"And":1094,"ff":1095,"Ġser":1096,"Ġsame":1097,"Ġfind":1098,"asion":1099,"ently":1100,"Ġparticul":1101,"Ġplace":1102,"Ġevening":1103,"Ġmorning":1104,"some":1105,"ty":1106,"Ġperfect":1107,"ship":1108,"Ġwent":1109,"Ġyear":1110,"Ġey":1111,"Ġreason":1112,"Ġconf":1113,"Ġleast":1114,"onel":1115,"Ġuncle":1116,"Ġanything":1117,"olonel":1118,"Ġimmedi":1119,"Ġappear":1120,"ween":1121,"Ġadded":1122,"Ġopin":1123,"ER":1124,"Ġtalk":1125,"Ġtold":1126,"Ġfound":1127,"Ġsec":1128,"Ġworld":1129,"HA":1130,"ial":1131,"Ġ1":1132,"hes":1133,"Ġdet":1134,"Ġhar":1135,"Ġhalf":1136,"Ġcertainly":1137,"Ġanswer":1138,"air":1139,"dis":1140,"Ġtell":1141,"Ġboth":1142,"its":1143,"Ġcar":1144,"Ġel":1145,"Ġtherefore":1146,"Ġcharacter":1147,"Ġconsider":1148,"du":1149,"know":1150,"old":1151,"ton":1152,"Ġpe":1153,"ĠCharlotte":1154,"ĠHer":1155,"Ġobser":1156,"Ġhappiness":1157,"reeable":1158,"ap":1159,"ĠO":1160,"Ġtowards":1161,"Ġciv":1162,"atur":1163,"Ġyet":1164,"Ġref":1165,"aking":1166,"Ġleft":1167,"Ġperhaps":1168,"ĠNetherfield":1169,"Ġcontinu":1170,"Ġsomething":1171,"versation":1172,"ifferent":1173,"ĠKitty":1174,"aut":1175,"sh":1176,"Ġsince":1177,"had":1178,"Ġhere":1179,"Ġhome":1180,"imes":1181,"ĠMy":1182,"riv":1183,"Ġdelight":1184,"Ġmarry":1185,"cern":1186,"CHA":1187,"nect":1188,"ĠX":1189,"ited":1190,"Ġtown":1191,"Ġinc":1192,"Ġbet":1193,"Ġbeha":1194,"ances":1195,"Ġget":1196,"Ġthree":1197,"Ġnext":1198,"ĠHis":1199,"form":1200,"Ġspo":1201,"Mrs":1202,"Ġsurpr":1203,"Ġopinion":1204,"by":1205,"eor":1206,"ger":1207,"mpt":1208,"Ġide":1209,"Ġmind":1210,"ingly":1211,"Ġfar":1212,"Ġrespect":1213,"erest":1214,"Ġleave":1215,"Ġattention":1216,"which":1217,"PT":1218,"stand":1219,"Ġgone":1220,"ctly":1221,"Ġonce":1222,"aken":1223,"Ġpoint":1224,"Ġwoman":1225,"CHAPT":1226,"CHAPTER":1227,"My":1228,"Yes":1229,"ck":1230,"ired":1231,"pre":1232,"ran":1233,"ue":1234,"Ġmention":1235,"Ġchi":1236,"Ġhour":1237,"Ġbest":1238,"Ġrest":1239,"Ġresol":1240,"Ġwhile":1241,"Ġupon":1242,"Ġsett":1243,"Ġhard":1244,"Ġthese":1245,"Ġmis":1246,"ark":1247,"Ġhon":1248,"ĠIf":1249,"Ġeach":1250,"Ġgl":1251,"Ġthr":1252,"Ġthose":1253,"Ġstay":1254,"Ġjo":1255,"Ġrather":1256,"Ġmarriage":1257,"ĠGeor":1258,"eryton":1259,"Ġpassed":1260,"Ġgiven":1261,"band":1262,"use":1263,"Ġsil":1264,"ord":1265,"Ġeither":1266,"ute":1267,"Ġnew":1268,"ĠColonel":1269,"Ġwhose":1270,"Ġlife":1271,"usband":1272,"ondon":1273,"Ġbegan":1274,"Ġimmediately":1275,"ea":1276,"over":1277,"att":1278,"imp":1279,"irc":1280,"Ġknew":1281,"aged":1282,"ments":1283,"iled":1284,"ollect":1285,"Ġalmost":1286,"Ġseemed":1287,"Ġprev":1288,"Ġmarried":1289,"viour":1290,"emberley":1291,"Ġbecause":1292,"._":1293,"ossible":1294,"Ġest":1295,"Ġtogether":1296,"Ġdire":1297,"Ġshort":1298,"Ġmeans":1299,"Your":1300,"ix":1301,"my":1302,"part":1303,"Ġcous":1304,"Ġequ":1305,"ower":1306,"une":1307,"Ġpossible":1308,"Ġbetween":1309,"When":1310,"br":1311,"cour":1312,"Ġside":1313,"Ġpur":1314,"Ġem":1315,"Ġeas":1316,"Ġreceived":1317,"Ġlady":1318,"ĠĠĠĠĠĠĠĠĠĠĠĠ":1319,"Ġext":1320,"Ġcoming":1321,"Ġseeing":1322,"ressed":1323,"Ġfriends":1324,"ĠFor":1325,"Ġoccasion":1326,"Ġgeneral":1327,"aid":1328,"fter":1329,"what":1330,"itation":1331,"Ġmin":1332,"Ġcl":1333,"Ġheart":1334,"Ġdan":1335,"ĠIn":1336,"like":1337,"sequ":1338,"uth":1339,"ĠLondon":1340,"Ġknown":1341,"Ġothers":1342,"Ġparty":1343,"Ġgoing":1344,"Ġfavour":1345,"ighbour":1346,"Ġeyes":1347,"ffect":1348,"pleas":1349,"ĠE":1350,"Ġact":1351,"Ġsent":1352,"Ġopp":1353,"eness":1354,"Ġbl":1355,"Ġdin":1356,"Ġdoubt":1357,"Ġinter":1358,"Ġgave":1359,"eep":1360,"Ġmeet":1361,"ife":1362,"Ġseem":1363,"Ġable":1364,"Ġobli":1365,"Ġagainst":1366,"ople":1367,"Ġwhether":1368,"Ġcourse":1369,"ircum":1370,"arn":1371,"Ġind":1372,"Ġinqu":1373,"Ġanother":1374,"Ġconversation":1375,"ĠWill":1376,"osings":1377,"ught":1378,"here":1379,"arce":1380,"Ġpain":1381,"ĠMeryton":1382,"Ġlet":1383,"ĠAll":1384,"osed":1385,"tempt":1386,"Ġregard":1387,"Ġperfectly":1388,"Ġbehaviour":1389,"ks":1390,"lves":1391,"oice":1392,"would":1393,"read":1394,"Ġback":1395,"Ġchan":1396,"Ġhusband":1397,"Ġbeaut":1398,"Ġforg":1399,"Ġlist":1400,"Ġconnect":1401,"Ġcomm":1402,"usiness":1403,"Ġtook":1404,"Ġmanners":1405,"Ġidea":1406,"ircumst":1407,"ef":1408,"ully":1409,"your":1410,"Ġwife":1411,"Ġfre":1412,"arm":1413,"ature":1414,"iment":1415,"owing":1416,"Ġask":1417,"Ġste":1418,"Ġcomfort":1419,"ĠThere":1420,"Ġdaughters":1421,"Ġunderstand":1422,"Ġdeterm":1423,"Ġsettled":1424,"hood":1425,"vant":1426,"Ġsense":1427,"Ġcare":1428,"Ġprom":1429,"selves":1430,"Ġconcern":1431,"ĠWhat":1432,"them":1433,"onder":1434,"ĠPemberley":1435,"Ġsuppose":1436,"ĠRosings":1437,"Ġacquaintance":1438,"Ġcousin":1439,"arcely":1440,"In":1441,"gu":1442,"iable":1443,"pend":1444,"Ġwee":1445,"Ġwalked":1446,"eng":1447,"Ġhop":1448,"ating":1449,"ceive":1450,"They":1451,"Ġyourself":1452,"antly":1453,"Ġpersu":1454,"Ġprob":1455,"ishment":1456,"Ġquest":1457,"Ġaccount":1458,"exp":1459,"Ġgentleman":1460,"Ġcontinued":1461,"Ġhonour":1462,"ĠGeorge":1463,"lp":1464,"Ġtem":1465,"Ġchar":1466,"Ġhum":1467,"ston":1468,"Ġgu":1469,"Ġconv":1470,"uring":1471,"Ġlive":1472,"ĠSir":1473,"Ġeverything":1474,"Ġinterest":1475,"Ġpride":1476,"Ġgrat":1477,"Ġreturned":1478,"Ġformer":1479,"Ġparticular":1480,"Ġelse":1481,"Ġpeople":1482,"Ġhardly":1483,"ĠWilliam":1484,"ib":1485,"ient":1486,"oved":1487,"Ġsens":1488,"oud":1489,"ory":1490,"Ġhigh":1491,"Ġinf":1492,"atter":1493,"Ġpower":1494,"there":1495,"their":1496,"Ġspir":1497,"Ġcivility":1498,"II":1499,"oint":1500,"rew":1501,"Ġought":1502,"have":1503,"Ġdifferent":1504,"etimes":1505,"ster":1506,"Ġanx":1507,"Ġusu":1508,"ourgh":1509,"Ġdoor":1510,"ĠWe":1511,"Ġagreeable":1512,"ertford":1513,"Ġpret":1514,"ached":1515,"Ġexpected":1516,"itude":1517,"Ġcalled":1518,"Ġendea":1519,"Ġgirls":1520,"Ġthrough":1521,"ertfordshire":1522,"Miss":1523,"_,":1524,"gr":1525,"pro":1526,"row":1527,"rong":1528,"ting":1529,"vo":1530,"were":1531,"Ġright":1532,"Ġaston":1533,"inced":1534,"Ġball":1535,"lect":1536,"Ġnecess":1537,"ĠHow":1538,"Ġdispos":1539,"Ġfear":1540,"Ġimpossible":1541,"Ġlikely":1542,"Ġscarcely":1543,"Ġadvant":1544,"Ġrecollect":1545,"Ġ18":1546,"Ġspoke":1547,"94":1548,"Bingley":1549,"This":1550,"come":1551,"Ġbusiness":1552,"Ġmen":1553,"Ġmet":1554,"Ġmere":1555,"Ġhelp":1556,"Ġput":1557,"ident":1558,"Ġneighbour":1559,"raid":1560,"Ġdisc":1561,"Ġimag":1562,"Ġcountry":1563,"Ġyears":1564,"Ġcarriage":1565,"could":1566,"every":1567,"man":1568,"ination":1569,"Ġsor":1570,"happ":1571,"iting":1572,"Ġmist":1573,"Ġcircumst":1574,"utes":1575,"ĠBourgh":1576,"Ġaff":1577,"tell":1578,"iew":1579,"rue":1580,"Ġoffic":1581,"Ġlonger":1582,"ituation":1583,"Ġturned":1584,"ched":1585,"ler":1586,"par":1587,"wise":1588,"yond":1589,"Ġaw":1590,"Ġwis":1591,"Ġwished":1592,"Ġwonder":1593,"Ġsort":1594,"Ġhead":1595,"aster":1596,"Ġdra":1597,"Ġdare":1598,"lips":1599,"Ġrepe":1600,"ading":1601,"urst":1602,"Ġnear":1603,"Ġposs":1604,"Ġentered":1605,"ĠLadyship":1606,"Ġsmile":1607,"Ġfortune":1608,"Ġconvinced":1609,"How":1610,"cri":1611,"ple":1612,"when":1613,"zwill":1614,"Ġtable":1615,"Ġbre":1616,"itzwill":1617,"Ġfl":1618,"ari":1619,"Ġreal":1620,"Ġasked":1621,"ided":1622,"Ġsuff":1623,"Ġconsequ":1624,"iff":1625,"ager":1626,"ĠWhen":1627,"hilips":1628,"rud":1629,"opy":1630,"Ġaccept":1631,"comm":1632,"Ġopen":1633,"Ġwrite":1634,"Ġhandsome":1635,"Ġtalking":1636,"Ġprevent":1637,"Ġ1894":1638,"itzwilliam":1639,"Copy":1640,"Darcy":1641,"What":1642,"]]":1643,"dd":1644,"do":1645,"eas":1646,"up":1647,"Ġtalked":1648,"ĠĠĠ":1649,"oured":1650,"Ġfour":1651,"Ġnatur":1652,"Ġincl":1653,"Ġinform":1654,"Ġrequ":1655,"Ġgra":1656,"ĠMary":1657,"rove":1658,"they":1659,"redit":1660,"agement":1661,"ference":1662,"Ġassure":1663,"Ġsmall":1664,"Ġmatter":1665,"Ġgentlemen":1666,"appoint":1667,"ĠForster":1668,"ĠAllen":1669,"Ġadvantage":1670,"Copyright":1671,"Bennet":1672,"If":1673,"No":1674,"That":1675,"[_":1676,"cing":1677,"good":1678,"ior":1679,"ian":1680,"sence":1681,"Ġes":1682,"ren":1683,"ities":1684,"Ġdeal":1685,"ending":1686,"ult":1687,"ousand":1688,"ĠAs":1689,"Ġcompli":1690,"Ġattent":1691,"Ġpleased":1692,"Ġplay":1693,"Ġbrought":1694,"Ġsatisfied":1695,"airs":1696,"rival":1697,"Ġchild":1698,"._]]":1699,"Ġsorry":1700,"aw":1701,"eared":1702,"fast":1703,"fully":1704,"ses":1705,"uri":1706,"Ġwa":1707,"ready":1708,"Ġdecl":1709,"Ġexa":1710,"ĠHertfordshire":1711,"Ġamiable":1712,"ortun":1713,"iece":1714,"rupt":1715,"ounds":1716,"ĠPhilips":1717,"ĠTo":1718,"Ġinvitation":1719,"Ġusual":1720,"aim":1721,"acy":1722,"des":1723,"ming":1724,"og":1725,"pose":1726,"Ġsituation":1727,"ering":1728,"Ġnight":1729,"Ġbeyond":1730,"Ġearly":1731,"Ġlo":1732,"Ġthings":1733,"Ġdec":1734,"Ġneither":1735,"Ġamong":1736,"race":1737,"usion":1738,"ney":1739,"ciety":1740,"Ġfeeling":1741,"Ġsometimes":1742,"Ġengaged":1743,"Ġserious":1744,"Ġinquir":1745,"ength":1746,"Ġmerely":1747,"Lady":1748,"hy":1749,"ience":1750,"night":1751,"pter":1752,"sid":1753,"inter":1754,"Ġslight":1755,"enance":1756,"Ġbook":1757,"Ġcase":1758,"Ġfine":1759,"Ġins":1760,"ote":1761,"Ġeager":1762,"Ġattempt":1763,"Ġsum":1764,"ĠHurst":1765,"Ġafraid":1766,"itting":1767,"Ġalso":1768,"Ġsaying":1769,"Ġpoor":1770,"cious":1771,"Ġdesign":1772,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1773,"Ġanswered":1774,"Ġsurprised":1775,"Ġglad":1776,"Ġspirits":1777,"Ġendeavour":1778,"from":1779,"hum":1780,"such":1781,"ually":1782,"where":1783,"Ġ(":1784,"ĠJ":1785,"Ġra":1786,"Ġten":1787,"Ġair":1788,"hapter":1789,"Ġmon":1790,"Ġmaking":1791,"Ġche":1792,"Ġpat":1793,"Ġele":1794,"Ġeld":1795,"ified":1796,"Ġexc":1797,"Ġstrong":1798,"this":1799,"though":1800,"itted":1801,"ĠAt":1802,"Ġview":1803,"Ġself":1804,"Ġran":1805,"Ġappro":1806,"well":1807,"uck":1808,"ledge":1809,"ĠThis":1810,"Ġarrival":1811,"Ġspeaking":1812,"ifference":1813,"Ġsecond":1814,"ĠOn":1815,"ĠXX":1816,"Ġsurprise":1817,"Ġnews":1818,"Ġequal":1819,"Ġminutes":1820,"Ġdinner":1821,"Ġdetermined":1822,"Ġwishes":1823,"_.":1824,"feel":1825,"ild":1826,"ict":1827,"king":1828,"ron":1829,"sister":1830,"ying":1831,"Ġtaken":1832,"Ġname":1833,"Ġdance":1834,"Ġdiff":1835,"Ġpar":1836,"see":1837,"Ġlar":1838,"Ġlength":1839,"Ġthus":1840,"Ġconce":1841,"ross":1842,"usten":1843,"Ġdef":1844,"akfast":1845,"Ġdisappoint":1846,"Ġalone":1847,"Ġexpl":1848,"Ġjud":1849,"Ġeverybody":1850,"nothing":1851,"Ġappeared":1852,"Ġdays":1853,"Ġbelieved":1854,"ĠFitzwilliam":1855,"Heading":1856,"Ġwords":1857,"Ġsilence":1858,"utely":1859,"Ġfrequ":1860,"Ġweek":1861,"Ġsensible":1862,"tellig":1863,"Ġexactly":1864,"ortunity":1865,":--":1866,"Wickham":1867,"can":1868,"joy":1869,"ken":1870,"mar":1871,"ual":1872,"Ġ2":1873,"Ġro":1874,"Ġtri":1875,"Ġsir":1876,"Ġcredit":1877,"Ġfan":1878,"Ġbear":1879,"Ġyes":1880,"Ġearn":1881,"ution":1882,"Ġforward":1883,"Ġwithin":1884,"aded":1885,"Ġallow":1886,"Ġmeant":1887,"Ġdepend":1888,"Ġkeep":1889,"ĠChapter":1890,"Ġthemselves":1891,"ĠAusten":1892,"used":1893,"Ġproper":1894,"ccess":1895,"irely":1896,"Ġintro":1897,"Ġadmir":1898,"ceedingly":1899,"Ġsatisfa":1900,"should":1901,"Ġjoined":1902,"Ġobliged":1903,"Ġhighly":1904,"Ġofficers":1905,"Ġdraw":1906,"Ġrepeated":1907,"Ġmonth":1908,"Ġearnest":1909,"ailed":1910,"duc":1911,"mb":1912,"hend":1913,"inci":1914,"reas":1915,"ene":1916,"Ġmaster":1917,"Ġtoler":1918,"Ġcor":1919,"Ġcap":1920,"Ġfive":1921,"Ġintellig":1922,"Ġrecomm":1923,"Ġlost":1924,"Ġwhy":1925,"Ġuse":1926,"Ġneed":1927,"----":1928,"Ġstran":1929,"uns":1930,"oney":1931,"Ġago":1932,"Ġord":1933,"hile":1934,"ortance":1935,"Ġafterwards":1936,"been":1937,"achment":1938,"Ġface":1939,"Ġbring":1940,"ĠTh":1941,"Ġremark":1942,"Ġassured":1943,"Ġservant":1944,"Ġparticularly":1945,"duct":1946,"Ġseems":1947,"grat":1948,"dden":1949,"aving":1950,"how":1951,"mor":1952,"und":1953,"ull":1954,"ising":1955,"Ġco":1956,"Ġcle":1957,"Ġhur":1958,"ents":1959,"ows":1960,"alth":1961,"ality":1962,"Ġsuper":1963,"Ġconduct":1964,"Ġallowed":1965,"ool":1966,"ĠDo":1967,"Ġliked":1968,"peci":1969,"ively":1970,"Ġalready":1971,"Ġspite":1972,"Ġcomple":1973,"cont":1974,"Ġoffer":1975,"Ġentirely":1976,"Ġacknow":1977,"Ġthoughts":1978,"ceiving":1979,"Ġaccom":1980,"Ġappearance":1981,"Ġresolved":1982,"Ġeasily":1983,"Ġbeauty":1984,"Ġastonishment":1985,"unsford":1986,"As":1987,"To":1988,"With":1989,"ail":1990,"friend":1991,"no":1992,"phe":1993,"wor":1994,"ĠYour":1995,"Ġson":1996,"erby":1997,"Ġmot":1998,"Ġnature":1999,"Ġhor":2000,"Ġhast":2001,"Ġpra":2002,"Ġeffect":2003,"veral":2004,"Ġresent":2005,"Ġreceive":2006,"Ġlaugh":2007,"Ġthousand":2008,"Ġsociety":2009,"urther":2010,"akes":2011,"Ġexcept":2012,"ages":2013,"ures":2014,"Ġwholly":2015,"Ġdisg":2016,"Ġknowing":2017,"Ġprof":2018,"Ġreply":2019,"Ġintim":2020,"Ġsupposed":2021,"Ġkindness":2022,"himself":2023,"Ġinstantly":2024,"Ġchoo":2025,"Ġdirect":2026,"ixed":2027,"Ġpretty":2028,"void":2029,"Ġnecessary":2030,"Ġnatural":2031,"pecially":2032,"erbyshire":2033,"bar":2034,"gree":2035,"ma":2036,"must":2037,"more":2038,"pri":2039,"som":2040,"inary":2041,"Ġwat":2042,"Ġsing":2043,"ouble":2044,"âĢĺ":2045,"Ġfin":2046,"Ġduring":2047,"ors":2048,"anity":2049,"cell":2050,"semb":2051,"Ġlatter":2052,"rie":2053,"ĠHunsford":2054,"Ġcommon":2055,"Ġwhatever":2056,"ĠSt":2057,"Ġanybody":2058,"Ġsho":2059,"Ġabsence":2060,"Ġpropos":2061,"ressing":2062,"off":2063,"being":2064,"ĠNot":2065,"Ġsche":2066,"righton":2067,"ignor":2068,"Ġlooking":2069,"Ġmatch":2070,"Ġgiving":2071,"duce":2072,"Ġobserved":2073,"Ġmentioned":2074,"Ġhours":2075,"Ġsilent":2076,"Ġopportunity":2077,"Ġquestion":2078,"ibility":2079,"Ġanxious":2080,"Ġimagine":2081,"Ġconsequence":2082,"Ġcompliment":2083,"urios":2084,"phew":2085,"Charlotte":2086,"Her":2087,"His":2088,"Not":2089,"cha":2090,"ey":2091,"eed":2092,"ging":2093,"mer":2094,"may":2095,"much":2096,"than":2097,"Ġve":2098,"ĠOh":2099,"Ġtrue":2100,"Ġauth":2101,"Ġwind":2102,"Ġsend":2103,"reg":2104,"rehend":2105,"oun":2106,"only":2107,"Ġmoney":2108,"Ġpol":2109,"Ġpounds":2110,"Ġres":2111,"Ġgot":2112,"herself":2113,"ability":2114,"als":2115,"alse":2116,"ĠBrighton":2117,"ourney":2118,"Ġconcl":2119,"Eliza":2120,"Ġexceedingly":2121,"agreeable":2122,"Ġdoing":2123,"olog":2124,"Ġvoice":2125,"Ġseveral":2126,"Ġencour":2127,"Ġcompan":2128,"Ġhappened":2129,"Ġgreater":2130,"Ġpleasant":2131,"Ġprinci":2132,"Ġbegin":2133,"Ġregiment":2134,"Ġtrust":2135,"Ġadmire":2136,"Ġfollowed":2137,"Ġacquainted":2138,"Ġcountenance":2139,"Ġchief":2140,"Ġjoin":2141,"brary":2142,"Ġpurpose":2143,"Ġeasy":2144,"Ġdisposition":2145,"Ġbreakfast":2146,"Ġattentions":2147,"Ġchildren":2148,"duced":2149,"uriosity":2150,"ead":2151,"iet":2152,"ĠEliza":2153,"Ġterm":2154,"Ġap":2155,"Ġpu":2156,"Ġthing":2157,"Ġsusp":2158,"Ġsuccess":2159,"aining":2160,"urch":2161,"ication":2162,"Ġdegree":2163,"Ġnephew":2164,"ĠDerbyshire":2165,"Ġstate":2166,"Ġliving":2167,"unate":2168,"osing":2169,"Ġenjoy":2170,"arest":2171,"Ġattachment":2172,"Ġimpro":2173,"Ġpleasing":2174,"aching":2175,"Ġyounger":2176,"ledged":2177,"Ġfair":2178,"ĠNo":2179,"Ġdesire":2180,"Ġassur":2181,"who":2182,"Ġtruth":2183,"Ġexpressed":2184,"Ġwalking":2185,"Ġlisten":2186,"Ġgratitude":2187,"Ġcircumstances":2188,"Ġinformation":2189,"Ġeleg":2190,"Ġfancy":2191,"Ġadmiration":2192,"gratul":2193,"Ġvex":2194,"Ġauthor":2195,"Lizzy":2196,"az":2197,"affect":2198,"gment":2199,"ili":2200,"iety":2201,"just":2202,"ling":2203,"long":2204,"little":2205,"ray":2206,"Ġut":2207,"Ġri":2208,"Ġwarm":2209,"reet":2210,"Ġmort":2211,"Ġcold":2212,"Ġdread":2213,"les":2214,"esday":2215,"Ġsudden":2216,"Ġund":2217,"ĠLet":2218,"icient":2219,"ession":2220,"There":2221,"ĠHad":2222,"Ġstand":2223,"hens":2224,"ested":2225,"Ġdislike":2226,"itten":2227,"ĠAfter":2228,"Ġknowledge":2229,"Ġval":2230,"Ġabsol":2231,"Ġproceed":2232,"Ġspent":2233,"Ġcompar":2234,"Ġattended":2235,"Ġentreat":2236,"Ġdescri":2237,"Ġaddress":2238,"Ġremained":2239,"Ġassist":2240,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2241,"ives":2242,"Ġregret":2243,"soon":2244,"Ġhearing":2245,"Ġoccur":2246,"uded":2247,"ploy":2248,"Ġrelation":2249,"Ġrelations":2250,"Ġfollowing":2251,"Ġmarrying":2252,"Ġemploy":2253,"pleasure":2254,"Ġinterrupt":2255,"Ġchange":2256,"Ġlistened":2257,"Ġhopes":2258,"Ġpersuaded":2259,"Ġprobably":2260,"Ġtemper":2261,"Ġneighbourhood":2262,"Ġprevented":2263,"Ġlarge":2264,"Ġsatisfaction":2265,"Ġpraise":2266,"Collins":2267,"Well":2268,"bet":2269,"did":2270,"look":2271,"ted":2272,"udi":2273,"vation":2274,"went":2275,"Ġsake":2276,"Ġsix":2277,"reme":2278,"Ġmile":2279,"ndeed":2280,"Ġfull":2281,"Ġfalse":2282,"Ġhealth":2283,"Ġniece":2284,"ative":2285,"Ġrej":2286,"Ġgrie":2287,"adam":2288,"Ġconst":2289,"Ġcongratul":2290,"iced":2291,"ical":2292,"iful":2293,"Ġneg":2294,"again":2295,"ardon":2296,"think":2297,"Ġanyone":2298,"ission":2299,"aught":2300,"Ġabove":2301,"Ġpartial":2302,"delight":2303,"Ġjourney":2304,"Ġcompany":2305,"Ġworth":2306,"before":2307,"wel":2308,"Ġplan":2309,"claim":2310,"comp":2311,"Ġdeser":2312,"Ġart":2313,"Ġproud":2314,"licity":2315,"Ġevent":2316,"Ġevil":2317,"Ġincreas":2318,"Ġequally":2319,"Ġdancing":2320,"expect":2321,"aria":2322,"Ġinclination":2323,"Ġespecially":2324,"Ġinquiries":2325,"Ġeldest":2326,"Ġdifficul":2327,"Ġdrawing":2328,"cellent":2329,"Ġterms":2330,"Lydia":2331,"On":2332,"acc":2333,"fer":2334,"father":2335,"lu":2336,"never":2337,"rass":2338,"Ġtimes":2339,"Ġavoid":2340,"Ġsitting":2341,"rem":2342,"resent":2343,"reason":2344,"rehens":2345,"erhaps":2346,"ons":2347,"Ġmadam":2348,"edly":2349,"Ġcol":2350,"Ġcreat":2351,"Ġfall":2352,"Ġfurther":2353,"Ġfixed":2354,"Ġden":2355,"Ġrelie":2356,"Ġreceiving":2357,"Ġnotice":2358,"ĠMaria":2359,"abl":2360,"Ġforced":2361,"eeper":2362,"Ġdelic":2363,"ĠCar":2364,"ĠWith":2365,"Ġwel":2366,"formed":2367,"together":2368,"ĠTheir":2369,"Ġthank":2370,"Ġrun":2371,"acquaint":2372,"Ġcomprehend":2373,"Ġwork":2374,"Ġimpat":2375,"Ġimportance":2376,"fulness":2377,"Ġdesir":2378,"Ġaffected":2379,"Ġtrouble":2380,"Ġconsidered":2381,"Ġwanted":2382,"Ġwomen":2383,"Ġaffectionate":2384,"Ġfortnight":2385,"Ġcivil":2386,"Ġdelighted":2387,"Ġresolution":2388,"Ġdirectly":2389,"Ġextra":2390,"Ġfavourite":2391,"Ġmeeting":2392,"Ġconnection":2393,"Ġcommun":2394,"Ġhoped":2395,"Ġtempt":2396,"happy":2397,"Ġmistaken":2398,"Ġloss":2399,"Ġconceal":2400,"Ġmonths":2401,"barrass":2402,"At":2403,"After":2404,"Catherine":2405,"We":2406,"ding":2407,"ept":2408,"great":2409,"kind":2410,"mother":2411,"sc":2412,"sur":2413,"ĠV":2414,"Ġ----":2415,"Ġignor":2416,"Ġtry":2417,"Ġtaking":2418,"rep":2419,"ency":2420,"Ġbad":2421,"Ġnone":2422,"Ġpriv":2423,"stairs":2424,"Ġreached":2425,"Ġlate":2426,"rived":2427,"ici":2428,"Ġamaz":2429,"Ġlight":2430,"Ġlibrary":2431,"Ġvi":2432,"aste":2433,"Ġwhenever":2434,"Ġpartner":2435,"Ġquar":2436,"Ġquiet":2437,"Ġgreatest":2438,"ump":2439,"Ġintended":2440,"Ġused":2441,"Ġcontr":2442,"served":2443,"sonage":2444,"Ġexpression":2445,"Ġengagement":2446,"Ġconfess":2447,"Ġdelightful":2448,"Ġdanger":2449,"Ġsentiment":2450,"Ġforget":2451,"Ġpromised":2452,"Ġfrequently":2453,"Ġintelligence":2454,"Ġchoose":2455,"Ġapolog":2456,"wenty":2457,"ali":2458,"certain":2459,"first":2460,"gent":2461,"gry":2462,"iod":2463,"opp":2464,"po":2465,"rit":2466,"sat":2467,"say":2468,"Ġ3":2469,"ĠâĢĺ":2470,"Ġsight":2471,"rel":2472,"Ġold":2473,"ison":2474,"iteness":2475,"Ġcuriosity":2476,"Ġfond":2477,"ash":2478,"Ġdut":2479,"Ġhint":2480,"Ġpark":2481,"Ġpaid":2482,"Ġpict":2483,"stood":2484,"vel":2485,"idence":2486,"Ġled":2487,"always":2488,"ribut":2489,"Ġsub":2490,"Ġleaving":2491,"arded":2492,"Ġstru":2493,"Ġamuse":2494,"Ġcomes":2495,"Ġuncom":2496,"iling":2497,"Ġvain":2498,"using":2499,"Ġsepar":2500,"Ġproved":2501,"Ġprospect":2502,"Ġspee":2503,"Ġround":2504,"civ":2505,"assion":2506,"Ġplain":2507,"Ġentertain":2508,"Ġremember":2509,"Ġscene":2510,"Ġexpectation":2511,"Ġwrote":2512,"Ġwritten":2513,"Ġrelated":2514,"Ġinstru":2515,"Ġinstead":2516,"Ġreadily":2517,"Ġevident":2518,"Ġeye":2519,"aturday":2520,"Ġreflect":2521,"present":2522,"ordinary":2523,"Ġestate":2524,"ĠEvery":2525,"Ġblame":2526,"Ġforgot":2527,"Ġunderstanding":2528,"Ġconcerned":2529,"Ġanxiety":2530,"Ġaffair":2531,"iana":2532,"Ġsummer":2533,"humour":2534,"ucky":2535,"Ġcapable":2536,"Ġsuperior":2537,"Ġmotive":2538,"Ġprincip":2539,"Ġpub":2540,"Ġabsolutely":2541,"acquaintance":2542,"Ġviol":2543,"Indeed":2544,"bation":2545,"fa":2546,"gg":2547,"gn":2548,"gy":2549,"kes":2550,"keeper":2551,"might":2552,"ring":2553,"val":2554,"Ġ4":2555,"Ġed":2556,"Ġtone":2557,"Ġtried":2558,"reed":2559,"has":2560,"Ġbo":2561,"Ġmer":2562,"Ġcause":2563,"Ġdine":2564,"Ġdrew":2565,"Ġincon":2566,"ath":2567,"Ġpun":2568,"Ġpause":2569,"omin":2570,"Ġease":2571,"Ġready":2572,"Ġangry":2573,"illy":2574,"ĠWell":2575,"ously":2576,"Ġperiod":2577,"oline":2578,"Ġalarm":2579,"Ġvent":2580,"osure":2581,"Ġprop":2582,"Ġfelicity":2583,"hamed":2584,"Ġrid":2585,"Ġthinking":2586,"ieces":2587,"Ġfact":2588,"ĠThat":2589,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2590,"Ġadvice":2591,"viction":2592,"Ġobjection":2593,"Ġspoken":2594,"Ġpursu":2595,"Ġembarrass":2596,"Ġextreme":2597,"Ġindifferent":2598,"Ġstep":2599,"Ġpromise":2600,"Ġpersuade":2601,"Ġcharming":2602,"Ġinteresting":2603,"Ġparticulars":2604,"Ġcircumstance":2605,"rudent":2606,"Ġwait":2607,"Ġrecommend":2608,"Ġacknowledged":2609,"Ġscheme":2610,"Ġcompanion":2611,"satisf":2612,"Ġpublic":2613,"Do":2614,"cu":2615,"chan":2616,"cked":2617,"cceed":2618,"el":2619,"even":2620,"giana":2621,"iest":2622,"lay":2623,"ode":2624,"rance":2625,"sist":2626,"two":2627,"under":2628,"heard":2629,"Ġtreat":2630,"Ġtaste":2631,"Ġwit":2632,"Ġsy":2633,"Ġsit":2634,"Ġmus":2635,"Ġindi":2636,"Ġbeh":2637,"Ġear":2638,"Ġret":2639,"uture":2640,"Ġashamed":2641,"about":2642,"Ġformed":2643,"irm":2644,"Ġconviction":2645,"Their":2646,"Ġkept":2647,"Ġexam":2648,"Ġexcess":2649,"Ġexcellent":2650,"ards":2651,"Ġnobody":2652,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2653,"ĠSaturday":2654,"Ġunless":2655,"Ġafford":2656,"ĠAn":2657,"Ġage":2658,"Ġvanity":2659,"erty":2660,"Ġcompl":2661,"Ġshare":2662,"Ġupstairs":2663,"weet":2664,"Ġplac":2665,"overed":2666,"Ġdesp":2667,"Ġlikewise":2668,"Ġaddressed":2669,"Ġremoved":2670,"iously":2671,"Ġopened":2672,"Ġhousekeeper":2673,"Ġjustice":2674,"play":2675,"without":2676,"Ġmater":2677,"Ġbecame":2678,"Ġdistress":2679,"Ġchoice":2680,"Ġengage":2681,"Ġsincere":2682,"Ġmisery":2683,"Ġestee":2684,"course":2685,"Ġdining":2686,"Ġweeks":2687,"Ġinflu":2688,"Ġsuffer":2689,"Ġrank":2690,"ĠXXX":2691,"morrow":2692,"Ġcomplete":2693,"priety":2694,"Ġmiles":2695,"ĠCaroline":2696,"Ġspeech":2697,".âĢĻ":2698,";--":2699,"IN":2700,"aven":2701,"bit":2702,"cond":2703,"ec":2704,"go":2705,"give":2706,"kward":2707,"ob":2708,"pon":2709,"tered":2710,"visit":2711,"wr":2712,"while":2713,"Ġet":2714,"Ġir":2715,"ines":2716,"Ġsweet":2717,"ergy":2718,"isure":2719,"Ġmod":2720,"edding":2721,"Ġfart":2722,"arily":2723,"arnt":2724,"arsonage":2725,"Ġdri":2726,"ates":2727,"Ġpay":2728,"live":2729,"advant":2730,"Ġsuspect":2731,"Ġconsent":2732,"ames":2733,"amily":2734,"Ġdebt":2735,"Ġdeceived":2736,"ifying":2737,"Ġleisure":2738,"Ġstri":2739,"Ġstood":2740,"Ġstud":2741,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2742,"Ġweak":2743,"Ġuneas":2744,"Ġperform":2745,"Ġthanks":2746,"Ġseated":2747,"ertin":2748,"Ġotherwise":2749,"teen":2750,"ression":2751,"Ġjoy":2752,"Ġquick":2753,"Ġration":2754,"Ġcomposure":2755,"Ġworse":2756,"arent":2757,"Ġrepro":2758,"Ġreport":2759,"Ġsays":2760,"Ġapprehens":2761,"Ġimpertin":2762,"Ġplease":2763,"connect":2764,"interest":2765,"ĠParsonage":2766,"Ġfamili":2767,"Ġintention":2768,"coming":2769,"Ġbelief":2770,"Ġarrived":2771,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2772,"Ġletters":2773,"Ġgrate":2774,"Ġsmiled":2775,"Ġwrong":2776,"ception":2777,"willing":2778,"Ġtran":2779,"ĠKent":2780,"retched":2781,"Ġgenerally":2782,"Ġdistance":2783,"Ġchose":2784,"known":2785,"Ġobservation":2786,"ĠXL":2787,"Ġoppos":2788,"Ġbeautiful":2789,"Ġconnections":2790,"Ġasking":2791,"Ġcharm":2792,"Ġlively":2793,"Ġawkward":2794,"Ġflatter":2795,"rudence":2796,"Ġaccepted":2797,"Ġrequest":2798,"Ġesc":2799,"desc":2800,"feelings":2801,"Ġjudgment":2802,"Ġtolerable":2803,"Ġaccompl":2804,"Ġresentment":2805,"Ġwindow":2806,"Ġsuspic":2807,"Ġelegant":2808,"Ġrejo":2809,"Ġneglect":2810,"Ġduty":2811,"Ġpicture":2812,"favour":2813,"Ġextremely":2814,"culi":2815,"Ġinfluence":2816,"Ġfarther":2817,"_.âĢĿ":2818,"act":2819,"family":2820,"lan":2821,"land":2822,"law":2823,"moment":2824,"occ":2825,"pect":2826,"sha":2827,"time":2828,"wice":2829,"Ġtall":2830,"ining":2831,"inst":2832,"Ġwinter":2833,"Ġwedding":2834,"having":2835,"err":2836,"enef":2837,"Ġfool":2838,"Ġfuture":2839,"ars":2840,"Ġdue":2841,"Ġdeep":2842,"letter":2843,"orn":2844,"Ġhig":2845,"Ġinj":2846,"otested":2847,"ett":2848,"Ġrenew":2849,"Ġlose":2850,"terday":2851,"add":2852,"Ġanger":2853,"Ġdearest":2854,"Ġexert":2855,"Ġlearn":2856,"Ġnoble":2857,"Ġlived":2858,"Ġunl":2859,"Ġunable":2860,"Ġagree":2861,"Ġprov":2862,"Ġprovo":2863,"Ġprep":2864,"Ġprefer":2865,"Ġfell":2866,"Ġspend":2867,"hame":2868,"Ġrepresent":2869,"Ġhappen":2870,"earance":2871,"conversation":2872,"consid":2873,"necess":2874,"Ġyoungest":2875,"Ġfault":2876,"Ġremain":2877,"Ġconsol":2878,"Ġpray":2879,"Ġsupposing":2880,"Ġaccord":2881,"mean":2882,"Ġground":2883,"ext":2884,"lication":2885,"Ġlooks":2886,"Ġpersons":2887,"ĠGeorgiana":2888,"Ġdanced":2889,"Ġindul":2890,"Ġindifference":2891,"Ġchance":2892,"Ġquestions":2893,"Ġgratified":2894,"III":2895,"Ġastonished":2896,"Ġdisposed":2897,"Ġaware":2898,"Ġgrave":2899,"Ġdeclared":2900,"Ġdecided":2901,"Ġpatron":2902,"Ġdisappointment":2903,"cannot":2904,"Ġroad":2905,"Ġtriump":2906,"Ġtolerably":2907,"continu":2908,"Ġdisgrace":2909,"Ġwatch":2910,"ĠStreet":2911,"ounced":2912,"Ġpoliteness":2913,"Ġassurance":2914,"Ġsuddenly":2915,"Ġcomparison":2916,"Ġcolour":2917,"Ġcreature":2918,"Ġwelcome":2919,"Ġignorant":2920,"Ġprincipal":2921,"Ġbehind":2922,"Ġetc":2923,"Is":2924,"Upon":2925,"Yet":2926,"ale":2927,"apt":2928,"after":2929,"count":2930,"dist":2931,"daughter":2932,"each":2933,"either":2934,"jud":2935,"low":2936,"mp":2937,"min":2938,"make":2939,"nat":2940,"pid":2941,"said":2942,"tr":2943,"ule":2944,"uable":2945,"ude":2946,"uesday":2947,"wom":2948,"heart":2949,"Ġtra":2950,"Ġtea":2951,"Ġwretched":2952,"Ġsilly":2953,"ref":2954,"requ":2955,"Ġow":2956,"enough":2957,"Ġbu":2958,"Ġbow":2959,"Ġbenef":2960,"itated":2961,"ingu":2962,"Ġfif":2963,"Ġfurn":2964,"Ġnieces":2965,"Ġdifference":2966,"Ġpardon":2967,"ĠIs":2968,"lig":2969,"vell":2970,"Ġeight":2971,"Ġreject":2972,"Ġassemb":2973,"Ġlow":2974,"Ġthir":2975,"irt":2976,"rig":2977,"Ġcondesc":2978,"ender":2979,"Ġexclaim":2980,"Ġlearnt":2981,"arden":2982,"ĠDenn":2983,"ĠWhy":2984,"Ġyours":2985,"ĠSuch":2986,"Ġdisplay":2987,"olunt":2988,"Ġalter":2989,"usal":2990,"Ġparted":2991,"Ġparties":2992,"inson":2993,"Ġcompassion":2994,"Ġgreatly":2995,"ears":2996,"Ġapplied":2997,"spir":2998,"concern":2999,"neighbour":3000,"belie":3001,"ucation":3002,"Ġenter":3003,"Ġremem":3004,"ize":3005,"ĠFrom":3006,"Ġaccident":3007,"serve":3008,"Ġmeaning":3009,"Ġwishing":3010,"felt":3011,"Ġadmired":3012,"Ġcalling":3013,"Ġdistressed":3014,"ĠLucases":3015,"Ġcourage":3016,"appro":3017,"anything":3018,"Ġfortunate":3019,"Ġfinding":3020,"Ġimmediate":3021,"Ġideas":3022,"Ġrespectable":3023,"Ġmisfort":3024,"particul":3025,"Ġclaim":3026,"Ġcomfortable":3027,"Ġprobable":3028,"Ġhumour":3029,"ibly":3030,"Ġrecollected":3031,"manner":3032,"Ġopening":3033,"Ġbooks":3034,"Ġeagerly":3035,"Ġcheer":3036,"Ġexcuse":3037,"seemed":3038,"Ġstranger":3039,"Ġaccomp":3040,"Ġrich":3041,"between":3042,"Ġdifficult":3043,"reasonable":3044,"Ġrelief":3045,"Ġforgotten":3046,"Ġboast":3047,"natured":3048,"ĠDenny":3049,"From":3050,"Why":3051,"ape":3052,"cot":3053,"cise":3054,"cause":3055,"doubt":3056,"ement":3057,"ghed":3058,"gener":3059,"hor":3060,"hope":3061,"house":3062,"lour":3063,"made":3064,"natur":3065,"oving":3066,"ock":3067,"since":3068,"vice":3069,"voured":3070,"walk":3071,"Ġ*":3072,"Ġerr":3073,"Ġtwice":3074,"Ġwood":3075,"Ġsour":3076,"Ġshame":3077,"resp":3078,"ening":3079,"ony":3080,"ises":3081,"Ġtot":3082,"Ġcal":3083,"Ġclot":3084,"Ġcross":3085,"Ġcaught":3086,"Ġfire":3087,"Ġheight":3088,"Ġdared":3089,"Ġinsu":3090,"âĢľ_":3091,"ented":3092,"ldom":3093,"chie":3094,"Ġgained":3095,"Ġitself":3096,"Ġlau":3097,"Ġlately":3098,"Ġwhis":3099,"Ġsucceed":3100,"Ġcontempt":3101,"amma":3102,"ics":3103,"Ġdefect":3104,"Ġdepart":3105,"Ġdelay":3106,"ify":3107,"ĠCh":3108,"ĠDe":3109,"Ġstory":3110,"Ġlips":3111,"inded":3112,"Ġagreed":3113,"Ġvar":3114,"Ġpress":3115,"ortant":3116,"rying":3117,"accept":3118,"Ġsooner":3119,"subject":3120,"Ġentail":3121,"Ġentrance":3122,"opement":3123,"Ġarran":3124,"Ġargu":3125,"Ġassert":3126,"Ġsupport":3127,"young":3128,"Ġwriting":3129,"Ġunderstood":3130,"Ġchaise":3131,"place":3132,"Ġexpressions":3133,"Ġgenerous":3134,"Ġturning":3135,"Ġreading":3136,"Ġvisitors":3137,"Ġfollow":3138,"Ġinvited":3139,"Ġconfidence":3140,"disc":3141,"Ġconsidering":3142,"duction":3143,"Ġpeculi":3144,"Ġobserving":3145,"ĠOne":3146,"attention":3147,"Ġprevailed":3148,"Ġestabl":3149,"Ġshortly":3150,"myself":3151,"Ġoccasionally":3152,"pleasant":3153,"Ġsentence":3154,"Ġinterference":3155,"Ġpainful":3156,"Ġconnected":3157,"atures":3158,"Ġdetermine":3159,"Ġspirit":3160,"Ġrecollection":3161,"everything":3162,"Ġpossibility":3163,"Ġsmallest":3164,"Ġparish":3165,"Ġdisappointed":3166,"Ġfrequent":3167,"Ġyesterday":3168,"ĠThough":3169,"Ġcoach":3170,"Ġprofess":3171,"Ġintimate":3172,"something":3173,"Ġsingle":3174,"character":3175,"Ġbeginning":3176,"Ġstanding":3177,"Ġoccurred":3178,"looking":3179,"Ġconstant":3180,"welve":3181,"Ġincreased":3182,"Ġdelicacy":3183,"Ġextraordinary":3184,"Ġsentiments":3185,"Ġuncommon":3186,"civil":3187,"Ġmusic":3188,"Ġindign":3189,"Ġrational":3190,"Ġapprehension":3191,"Ġgrateful":3192,"Ġopposite":3193,"necessary":3194,"Ġclothes":3195,"Ġlaughed":3196,"All":3197,"Colonel":3198,"For":3199,"Long":3200,"Netherfield":3201,"Pemberley":3202,"Perhaps":3203,"Very":3204,"awn":3205,"che":3206,"came":3207,"dly":3208,"det":3209,"done":3210,"ho":3211,"hil":3212,"ivers":3213,"last":3214,"mission":3215,"nold":3216,"overy":3217,"pass":3218,"rim":3219,"spe":3220,"too":3221,"then":3222,"ued":3223,"uss":3224,"wis":3225,"yle":3226,"hest":3227,"Ġtou":3228,"Ġwild":3229,"Ġsick":3230,"rest":3231,"recy":3232,"onounced":3233,"ism":3234,"Ġbro":3235,"Ġbless":3236,"iture":3237,"ndered":3238,"Ġcollect":3239,"Ġfast":3240,"Ġfash":3241,"Ġhes":3242,"asions":3243,"arity":3244,"Ġdrove":3245,"Ġdwell":3246,"let":3247,"lection":3248,"anied":3249,"Ġhall":3250,"Ġpit":3251,"Ġpost":3252,"Ġpract":3253,"lying":3254,"ets":3255,"lir":3256,"liest":3257,"Ġyield":3258,"imation":3259,"Ġyouth":3260,"Ġrendered":3261,"uted":3262,"Ġgall":3263,"Ġgives":3264,"Ġforb":3265,"Ġloved":3266,"alous":3267,"Ġann":3268,"Ġsolic":3269,"Ġconject":3270,"amp":3271,"ambt":3272,"quest":3273,"ift":3274,"ific":3275,"aging":3276,"Ġstart":3277,"Ġstyle":3278,"these":3279,"Ġunf":3280,"Ġunhappy":3281,"Ġunwilling":3282,"ilt":3283,"Ġshook":3284,"Ġknows":3285,"Ġaloud":3286,"Ġvari":3287,"Ġvirt":3288,"Ġmoreover":3289,"others":3290,"ĠBennets":3291,"Ġabomin":3292,"Ġproduced":3293,"ishing":3294,"often":3295,"Ġattend":3296,"Ġmarked":3297,"Ġimprove":3298,"consequ":3299,"umer":3300,"beha":3301,"Ġbelieving":3302,"lty":3303,"tens":3304,"Ġconsist":3305,"Ġsmiling":3306,"fortunate":3307,"lemn":3308,"igned":3309,"Ġpassing":3310,"Ġsubjects":3311,"Ġwants":3312,"acknow":3313,"Ġrecover":3314,"Ġchurch":3315,"Ġcourt":3316,"Ġfolly":3317,"month":3318,"oubtedly":3319,"fficient":3320,"Ġsecure":3321,"Ġsecret":3322,"Ġsecrecy":3323,"Ġconsideration":3324,"Ġconsiderable":3325,"Ġobserve":3326,"apable":3327,"prev":3328,"Ġstaying":3329,"Ġdirection":3330,"Ġpurcha":3331,"Ġactually":3332,"Ġblus":3333,"Ġoblig":3334,"Ġinquire":3335,"Ġfresh":3336,"Ġsteady":3337,"pendence":3338,"Ġcharge":3339,"Ġguard":3340,"therefore":3341,"Ġnecessity":3342,"Ġfears":3343,"Ġpossess":3344,"Ġnaturally":3345,"Ġrequired":3346,"Ġamongst":3347,"sides":3348,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3349,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3350,"Ġrapt":3351,"Ġelder":3352,"Ġexcited":3353,"Ġviews":3354,"ront":3355,"Ġjudge":3356,"marriage":3357,"Ġtrif":3358,"Ġintroduce":3359,"Ġearnestly":3360,"Ġstrange":3361,"Ġbringing":3362,"Ġservants":3363,"Ġclear":3364,"Ġhurry":3365,"Ġlaughing":3366,"Ġintimacy":3367,"Ġproposal":3368,"eynold":3369,"Ġenjoyment":3370,"affection":3371,"Ġutmost":3372,"Ġvalue":3373,"Ġassistance":3374,"Ġrelationship":3375,"Ġgrieved":3376,"Ġpartiality":3377,"expected":3378,"Ġdesirable":3379,"Ġcommunication":3380,"surpr":3381,"Ġprivate":3382,"Ġamazement":3383,"Ġquarter":3384,"poss":3385,"Ġstruck":3386,"Ġinstrument":3387,"Ġeducation":3388,"Ġinconven":3389,"Ġengagements":3390,"Ġesteem":3391,"Ġdebts":3392,"Ġstudy":3393,"Ġescape":3394,"Ġunlucky":3395,"Ġwhisper":3396,"Longbourn":3397,"ambton":3398,"Ġvirtue":3399,"eynolds":3400,"/*":3401,"Good":3402,"IV":3403,"Kitty":3404,"Let":3405,"Meryton":3406,"So":3407,"VI":3408,"aper":3409,"bed":3410,"bable":3411,"bered":3412,"cent":3413,"circumst":3414,"drew":3415,"found":3416,"girl":3417,"husband":3418,"ier":3419,"judi":3420,"kinson":3421,"mas":3422,"nesday":3423,"oor":3424,"object":3425,"rink":3426,"rist":3427,"sm":3428,"sed":3429,"side":3430,"took":3431,"twenty":3432,"vag":3433,"Ġid":3434,"ĠYet":3435,"Ġ/*":3436,"hether":3437,"Ġtru":3438,"Ġtwenty":3439,"Ġav":3440,"inqu":3441,"Ġsign":3442,"respect":3443,"received":3444,"Ġorig":3445,"erable":3446,"ouple":3447,"ences":3448,"enkinson":3449,"onour":3450,"Ġbit":3451,"ital":3452,"itable":3453,"Ġma":3454,"Ġmed":3455,"Ġmine":3456,"Ġmakes":3457,"Ġmamma":3458,"ednesday":3459,"Ġcaut":3460,"Ġcrue":3461,"Ġfree":3462,"Ġfig":3463,"llable":3464,"Ġdest":3465,"Ġhold":3466,"Ġinformed":3467,"Ġbelong":3468,"Ġbesides":3469,"angu":3470,"Ġpast":3471,"Ġparent":3472,"omp":3473,"omy":3474,"etition":3475,"strong":3476,"church":3477,"Ġgen":3478,"Ġgarden":3479,"Ġlane":3480,"Ġline":3481,"Ġlines":3482,"Ġthither":3483,"Ġthrew":3484,"almost":3485,"Ġant":3486,"ĠLord":3487,"ĠLambton":3488,"Ġdep":3489,"Ġdeath":3490,"ification":3491,"Then":3492,"Ġnearly":3493,"Ġexist":3494,"Ġlead":3495,"Ġsacri":3496,"Ġstre":3497,"Ġstopp":3498,"thr":3499,"thousand":3500,"ĠSund":3501,"ĠScot":3502,"Ġshow":3503,"Ġdisd":3504,"issed":3505,"Ġperceived":3506,"Ġseldom":3507,"ption":3508,"Ġpreference":3509,"Ġfeared":3510,"ortion":3511,"tem":3512,"Ġspared":3513,"Ġje":3514,"Ġquit":3515,"Ġquitted":3516,"itely":3517,"onday":3518,"Ġobt":3519,"supp":3520,"Ġattract":3521,"conf":3522,"cons":3523,"next":3524,"Ġgoodness":3525,"Ġoffered":3526,"Ġfriendship":3527,"ĠPerhaps":3528,"compos":3529,"Ġlonged":3530,"ĠTuesday":3531,"Ġaddition":3532,"ized":3533,"Ġsupper":3534,"rightened":3535,"Ġspeed":3536,"lessness":3537,"Ġreturning":3538,"Ġoccup":3539,"Ġrelate":3540,"Ġobjections":3541,"Ġinstant":3542,"Ġformal":3543,"ĠReynolds":3544,"Ġbecome":3545,"Ġdistin":3546,"Ġmoments":3547,"Ġsatisfy":3548,"Ġreasonable":3549,"dispos":3550,"Ġelopement":3551,"Ġrefuse":3552,"Ġincapable":3553,"Ġhonoured":3554,"attered":3555,"Ġclose":3556,"Ġheartily":3557,"Ġprobability":3558,"Ġendeavoured":3559,"Ġneighbours":3560,"Ġdiscuss":3561,"happiness":3562,"Ġmistake":3563,"Ġconsequently":3564,"eased":3565,"upid":3566,"Ġinclined":3567,"Ġgracious":3568,"Ġcompliments":3569,"Ġattentive":3570,"Ġdeclare":3571,"racechurch":3572,"Ġseriously":3573,"Ġsummon":3574,"Ġrapid":3575,"Ġpatience":3576,"Ġapproaching":3577,"Ġexplan":3578,"Ġexplained":3579,"Ġorder":3580,"Ġremarkably":3581,"however":3582,"undred":3583,"Ġclever":3584,"Ġhurried":3585,"worth":3586,"Ġdisgust":3587,"Ġdirected":3588,"Ġshock":3589,"Ġproposals":3590,"ounter":3591,"Ġchiefly":3592,"Ġassurances":3593,"Ġlistening":3594,"Ġvexation":3595,"Ġauthority":3596,"Ġproceeded":3597,"Ġcongratulations":3598,"Ġimpatience":3599,"Ġcommunic":3600,"icip":3601,"gentlem":3602,"Ġamusement":3603,"Ġembarrassment":3604,"understand":3605,"Ġexcessively":3606,"Ġmaterial":3607,"advantage":3608,"Ġaccomplished":3609,"Ġsuspicion":3610,"Ġrejoiced":3611,"occasion":3612,"Ġhighest":3613,"Ġfellow":3614,"Ġconsolation":3615,"woman":3616,"Ġtravell":3617,"neighbourhood":3618,"Ġremembered":3619,"Ġ*/":3620,"respond":3621,"Ġfashion":3622,"Ġimprovement":3623,"judice":3624,"Ġorigin":3625,"Ġsacrif":3626,"ĠSunday":3627,"!--":3628,"An":3629,"Are":3630,"Certain":3631,"Hertfordshire":3632,"Lucas":3633,"Mary":3634,"ND":3635,"Sir":3636,"Un":3637,"af":3638,"business":3639,"cal":3640,"cous":3641,"cended":3642,"ches":3643,"down":3644,"ev":3645,"equ":3646,"fin":3647,"foll":3648,"ffort":3649,"gl":3650,"gra":3651,"iven":3652,"ladies":3653,"many":3654,"ned":3655,"ole":3656,"pit":3657,"sil":3658,"saw":3659,"tÃ":3660,"till":3661,"talk":3662,"uct":3663,"vous":3664,"vol":3665,"view":3666,"want":3667,"whether":3668,"xion":3669,"ªte":3670,"Ġtre":3671,"Ġtaught":3672,"Ġtears":3673,"Ġtwelve":3674,"return":3675,"rence":3676,"hand":3677,"ision":3678,"isance":3679,"Ġbor":3680,"Ġbene":3681,"Ġcr":3682,"Ġcir":3683,"Ġcere":3684,"Ġcau":3685,"Ġcens":3686,"Ġcoff":3687,"Ġcouple":3688,"Ġflir":3689,"aring":3690,"armed":3691,"arrow":3692,"Ġner":3693,"Ġnice":3694,"Ġdro":3695,"Ġdiv":3696,"Ġdign":3697,"Ġdances":3698,"Ġdrink":3699,"orm":3700,"Ġhundred":3701,"Ġinn":3702,"Ġinduce":3703,"ater":3704,"atig":3705,"another":3706,"answ":3707,"Ġhate":3708,"Ġpity":3709,"omest":3710,"liber":3711,"vere":3712,"entions":3713,"Ġelig":3714,"Ġeffort":3715,"verness":3716,"seen":3717,"Ġnote":3718,"Ġnotion":3719,"Ġnoticed":3720,"Ġgown":3721,"ĠMonday":3722,"Ġlod":3723,"Ġlaid":3724,"Ġluck":3725,"irth":3726,"adm":3727,"Ġsugg":3728,"ĠBy":3729,"Ġur":3730,"Ġsol":3731,"Ġsole":3732,"Ġsolemn":3733,"ains":3734,"pped":3735,"ament":3736,"Ġmem":3737,"endation":3738,"alled":3739,"Ġexer":3740,"Ġsafe":3741,"ĠHere":3742,"ĠHill":3743,"ĠHave":3744,"ĠHouse":3745,"Ġstairs":3746,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3747,"thought":3748,"ĠWednesday":3749,"ular":3750,"antry":3751,"Ġlib":3752,"Ġliber":3753,"Ġwilling":3754,"Ġunlike":3755,"Ġunjust":3756,"ilities":3757,"Ġshown":3758,"Ġshowed":3759,"Ġdisagreeable":3760,"ĠThese":3761,"ĠAre":3762,"Ġalong":3763,"Ġalarmed":3764,"osen":3765,"osop":3766,"osition":3767,"Ġabsur":3768,"Ġabode":3769,"Ġseat":3770,"Ġproc":3771,"Ġprepar":3772,"Ġfema":3773,"Ġparting":3774,"Ġquitting":3775,"ondered":3776,"gement":3777,"Ġattached":3778,"Ġattribut":3779,"Ġapplication":3780,"ruple":3781,"conc":3782,"umber":3783,"Ġoffended":3784,"Ġgoverness":3785,"ĠPoor":3786,"Ġentering":3787,"Ġacqu":3788,"Ġfail":3789,"comed":3790,"Ġovercome":3791,"Ġremaining":3792,"Ġcertainty":3793,"meet":3794,"Ġrooms":3795,"bted":3796,"Ġgrad":3797,"fortable":3798,"ĠGardiners":3799,"Ġoccasions":3800,"Ġadvise":3801,"Ġadmit":3802,"Ġadmitted":3803,"Ġdistingu":3804,"Ġvisitor":3805,"Ġinvol":3806,"Ġnorth":3807,"Ġconfusion":3808,"Ġincome":3809,"Ġincred":3810,"Ġsettle":3811,"Ġthrown":3812,"Ġstayed":3813,"party":3814,"Ġcousins":3815,"brother":3816,"Ġminute":3817,"pleased":3818,"Ġchanged":3819,"Ġcommand":3820,"Ġstead":3821,"Ġhumble":3822,"Ġinfam":3823,"Ġdifferently":3824,"Ġusually":3825,"Ġpossibly":3826,"Ġsuffered":3827,"urious":3828,"Ġwaiting":3829,"Ġinquiry":3830,"Ġinsist":3831,"Ġeagerness":3832,"ĠJenkinson":3833,"Ġselfish":3834,"feeling":3835,"Ġproperly":3836,"Ġintroduction":3837,"Ġrepeatedly":3838,"Ġcordi":3839,"Ġrecommended":3840,"morning":3841,"Ġhorr":3842,"Ġhorse":3843,"Ġhaste":3844,"Ġfinished":3845,"Ġshocked":3846,"ĠNothing":3847,"Nothing":3848,"Ġconclusion":3849,"Ġconcluded":3850,"Ġencouraged":3851,