{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"he":260,"Ġt":261,"Ġa":262,"Ġs":263,"Ġw":264,"nd":265,"Ġthe":266,"ed":267,"Ġand":268,"Ġto":269,"Ġb":270,"in":271,"Ġh":272,"Ġwa":273,"re":274,"Ġf":275,"ou":276,"it":277,"Ġl":278,"Ġc":279,"Ġd":280,"Ġhe":281,"er":282,"Ġm":283,"Ġp":284,"Ġwas":285,"ĠT":286,"om":287,"Ġo":288,"ay":289,"is":290,"ar":291,"il":292,"ing":293,"Ġg":294,"id":295,"at":296,"en":297,"Ġn":298,"Ġsa":299,"Ġha":300,"ĠS":301,"ĠThe":302,"an":303,"im":304,"or":305,"on":306,"Ġit":307,"Ġth":308,"ll":309,"le":310,"ĠH":311,"Ġher":312,"et":313,"ot":314,"ir":315,"ĠShe":316,"ĠHe":317,"es":318,"Ġin":319,"ow":320,"ut":321,"ver":322,"ĠThey":323,"ck":324,"ily":325,"Ġu":326,"Ġe":327,"Ġy":328,"ld":329,"oo":330,"Ġsaid":331,"ig":332,"Ġ\"":333,"Ġr":334,"am":335,"Ġbe":336,"ĠI":337,"Ġst":338,"Lily":339,"ith":340,"ke":341,"ce":342,"pp":343,"ve":344,"Ġwith":345,"Ġshe":346,"On":347,"Ġon":348,"Ġyou":349,"ri":350,"ked":351,"Ġpl":352,"Ġhis":353,"Ġof":354,"nt":355,"Ġso":356,"ad":357,"Ġday":358,"very":359,"Ġthat":360,"ĠLily":361,"Ġplay":362,"Ġup":363,"Ġwe":364,"Ġmom":365,"Ġhad":366,"Ġthey":367,"st":368,"ĠB":369,"el":370,"Ġfor":371,"un":372,"my":373,"'s":374,"ould":375,"Ġli":376,"The":377,"Ġhapp":378,"ent":379,"ch":380,"itt":381,"Ġwant":382,"her":383,"Ġsh":384,"out":385,"Ġdo":386,"Ġnot":387,"end":388,"ome":389,"all":390,"se":391,"Ġvery":392,"ound":393,"ly":394,"ime":395,"ittle":396,"Ġk":397,"Ġtime":398,"Ġwh":399,"Ġlittle":400,"Ġthere":401,"Ġne":402,"Ġis":403,"Ġbig":404,"ht":405,"Ġhappy":406,"al":407,"ĠM":408,"Ġre":409,"Ġsm":410,"riend":411,"Ġfriend":412,"ĠIt":413,"Ġsaw":414,"Ġbut":415,".\"":416,"ra":417,"Ġan":418,"ĠĊ":419,"Ġas":420,"ry":421,"One":422,"ack":423,"ide":424,"ake":425,"ved":426,"'t":427,"!\"":428,"ug":429,"ter":430,"Ġlo":431,"Ġloo":432,"Once":433,"Ġwere":434,"ĠTim":435,"Ġse":436,"ore":437,"Ġbo":438,"Ġtoo":439,"Ġhim":440,"Ġgo":441,"Ġare":442,"ec":443,"Ġupon":444,"ill":445,"irl":446,"Ġwanted":447,"Ġthem":448,"ard":449,"Ġj":450,"Ġgirl":451,"Ġout":452,"Ġtheir":453,"Ġat":454,"ind":455,"way":456,"ur":457,"fu":458,"Ġdid":459,"ĠA":460,"Ġsp":461,"Ġsmil":462,"Ġcould":463,"hen":464,"Ġhave":465,"ain":466,"ĠBen":467,"Ġwent":468,"hed":469,"Ġnam":470,"Ġcan":471,"art":472,"rom":473,"lp":474,"ic":475,"Ġex":476,"round":477,"Ġfriends":478,"?\"":479,"Ġhelp":480,"ood":481,"ful":482,"Ġkn":483,"ĠJ":484,"Ġall":485,"hing":486,"ight":487,"um":488,"ark":489,"Ġfun":490,"one":491,"Ġsay":492,"Ġback":493,"You":494,"Ġnamed":495,"are":496,"Ġcl":497,"ĠTom":498,"Ġno":499,"Ġle":500,"Ġloved":501,"op":502,"elt":503,"ĠTimmy":504,"ĠOne":505,"oug":506,"Ġsc":507,"Ġfelt":508,"Ġtoy":509,"Ġsmiled":510,"Ġal":511,"Ġasked":512,"ick":513,"side":514,"Ġlike":515,"Ġfe":516,"Ġlooked":517,"Ġsee":518,"Ġman":519,"ame":520,"Ġbir":521,"Ġro":522,"get":523,"Ġme":524,"ĠW":525,"Ġaround":526,"Ġsome":527,"ure":528,"Ġbr":529,"Ġboy":530,"omet":531,"Ġbird":532,"ong":533,"ice":534,"Ġwould":535,"as":536,"Ġstart":537,"dd":538,"Ġwor":539,"Ġag":540,",\"":541,"Ġtre":542,"gether":543,"ings":544,"ade":545,"ag":546,"Ġsomet":547,"Ġmake":548,"Ġfa":549,"own":550,"ĠBut":551,"ĠYou":552,"Ġwhat":553,"king":554,"Ġaway":555,"Ġtogether":556,"Ġsays":557,"Ġran":558,"oud":559,"Ã¢":560,"âĤ":561,"âĤ¬":562,"Ġstarted":563,"Ġpark":564,"ared":565,"Ġmade":566,"Ġco":567,"if":568,"ie":569,"Ġsad":570,"Ġput":571,"Ġot":572,"Ġcar":573,"Ġnew":574,"Ġsomething":575,"ited":576,"Ġother":577,"Ġpr":578,"ell":579,"Ġfrom":580,"Ġagain":581,"ble":582,"ook":583,"Ġfl":584,"Ġhug":585,"Ġgood":586,"Ġhome":587,"Ġmu":588,"Ġexc":589,"Ġla":590,"Ġwhen":591,"ried":592,"ĠL":593,"Ġfound":594,"Ġwho":595,"ach":596,"ep":597,"ss":598,"est":599,"hat":600,"pped":601,"ought":602,"Ġplaying":603,"ue":604,"Ġthen":605,"Ġsw":606,"Ġch":607,"Ġdec":608,"Ġwal":609,"Ġget":610,"ous":611,"uck":612,"pl":613,"Ġthings":614,"Ġbl":615,"ally":616,"Ġgot":617,"ro":618,"nn":619,"Ġliked":620,"ave":621,"Ġdog":622,"Ġexcited":623,"ĠE":624,"Ġcame":625,"Ġyour":626,"Ġevery":627,"ax":628,"Ġdecid":629,"Ġbec":630,"Ġdown":631,"Ġdecided":632,"Ġcare":633,"Ġfind":634,"Ġdad":635,"ouse":636,"ny":637,"ust":638,"ĠD":639,"Ġv":640,"ara":641,"ist":642,"Ġone":643,"Ġfeel":644,"Ġscared":645,"They":646,"Ġab":647,"Ġthan":648,"Ġta":649,"ĠMom":650,"Ġmy":651,"Ġtree":652,"Ġwill":653,"us":654,"udd":655,"qu":656,"Ġtoys":657,"arn":658,"ways":659,"ers":660,"our":661,"ĠF":662,"Ġdidn":663,"Ġtook":664,"Ġgra":665,"nna":666,"Ġball":667,"Ġalways":668,"Ġabout":669,"Ġpo":670,"ess":671,"nder":672,"Ġlook":673,"Ġmommy":674,"Ġthought":675,"ite":676,"ant":677,"fe":678,"Ġlot":679,"Ġkne":680,"Ġke":681,"Ġoutside":682,"ise":683,"Ġmore":684,"ap":685,"ret":686,"ged":687,"Ġlearn":688,"Ġknow":689,"Ġho":690,"ched":691,"ened":692,"Ġint":693,"bb":694,"Ġlaug":695,"Ġcat":696,"Ġsor":697,"Ġold":698,"ĠMax":699,"Ġtake":700,"eci":701,"ĠSam":702,"ia":703,"fter":704,"ive":705,"Ġany":706,"ma":707,"Ġpe":708,"Ġknew":709,"Ġtr":710,"Ġhow":711,"udden":712,"ecial":713,"Ġspecial":714,"Ġsl":715,"au":716,"Ġshow":717,"Ġsorry":718,"Ġhouse":719,"uddenly":720,"Ġmuch":721,"Ġrun":722,"and":723,"But":724,"ish":725,"Ġsun":726,"ank":727,"Ġtold":728,"ven":729,"Ġtw":730,"Ġop":731,"Ġhand":732,"Ġor":733,"Ġmo":734,"Ġsk":735,"Ġinto":736,"Ġplayed":737,"ink":738,"Ġwater":739,"ty":740,"Ġgave":741,"Ġtried":742,"Ġclo":743,"Ġeat":744,"Ġproud":745,"other":746,"Ġinside":747,"ate":748,"Ġif":749,"Ġen":750,"Ġroom":751,"ĠWe":752,"ause":753,"ump":754,"Ġover":755,"Ġcouldn":756,"Tom":757,"dy":758,"Ġnever":759,"ob":760,"ge":761,"etter":762,"Ġpick":763,"Ġgre":764,"Ġheard":765,"ak":766,"ion":767,"Ġhugged":768,"Ġstr":769,"Ġpret":770,"Ġbox":771,"Ġexpl":772,"Ġneed":773,"Ġeach":774,"Ġwat":775,"ace":776,"Ġthis":777,"Ġbecause":778,"ĠAnna":779,"Ġbu":780,"Ġjust":781,"ĠSara":782,"Mom":783,"Ġmany":784,"ĠEvery":785,"oth":786,"here":787,"ile":788,"Ġfo":789,"Ġsmall":790,"Ġnice":791,"Ġlong":792,"Ġcom":793,"Ġqu":794,"'m":795,"sed":796,"urt":797,"iz":798,"gry":799,"imal":800,"Ġanimal":801,"uc":802,"ving":803,"by":804,"Ġoff":805,"ine":806,"Ġlearned":807,"Ġtry":808,"Ġbear":809,"Ġlove":810,"Ġsn":811,"ough":812,"Ġbetter":813,"ild":814,"ort":815,"sel":816,"Ġflow":817,"ft":818,"Ġunt":819,"ĠJack":820,"ĠMia":821,"Yes":822,"Ġcall":823,"Ġuntil":824,"ĠAnd":825,"em":826,"Ġkind":827,"ars":828,"Ġcle":829,"Th":830,"ĠC":831,"Ġbest":832,"Ġdon":833,"urn":834,"Ġend":835,"ull":836,"Ġdre":837,"Ġim":838,"He":839,"ady":840,"Ġcareful":841,"aut":842,"Ġfi":843,"ves":844,"Ġgr":845,"ĠJo":846,"ĠHer":847,"lly":848,"Ġad":849,"Ġthanked":850,"ber":851,"Ġlaughed":852,"ĠSo":853,"Ġsky":854,"Ġeven":855,"Ġbeaut":856,"vent":857,"Ġfast":858,"Ġche":859,"Ġjump":860,"Ġte":861,"Ġbra":862,"urp":863,"lew":864,"oy":865,"Ġby":866,"iny":867,"Ġhurt":868,"Ġlist":869,"pt":870,"Ġgard":871,"Ġgarden":872,"ase":873,"self":874,"Ġloud":875,"Ġstill":876,"Ġgl":877,"It":878,"Ġbeauti":879,"Ġlots":880,"Ġbeautiful":881,"ct":882,"Ġanimals":883,"ĠFrom":884,"Ġcome":885,"ies":886,"Ġlived":887,"Ġunder":888,"Ġhard":889,"Ġway":890,"hes":891,"rm":892,"Ġlet":893,"Ġwo":894,"Ġfam":895,"wn":896,"ool":897,"Tim":898,"Åĵ":899,"ĠHis":900,"Ġcol":901,"ock":902,"be":903,"ect":904,"Ġcu":905,"igh":906,"Ġboth":907,"ning":908,"kay":909,"Ġdan":910,"Ġra":911,"ĠThen":912,"Ġsafe":913,"ast":914,"Ġits":915,"Ġrem":916,"Ġstay":917,"Ġbrave":918,"Ġflew":919,"Ġbook":920,"Ġfly":921,"ane":922,"Ġbad":923,"Ġdoll":924,"Ġshould":925,"ucy":926,"ĠÃ¢":927,"Ġred":928,"ree":929,"Ġimp":930,"Ġangry":931,"ople":932,"Ġstor":933,"Ġcalled":934,"Ġtwo":935,"ished":936,"Ġdra":937,"When":938,"Let":939,"Ġpic":940,"Ġclean":941,"Ġfin":942,"Ġwalked":943,"age":944,"dded":945,"Ġshare":946,"Ġfamily":947,"urpr":948,"Ġpeople":949,"ip":950,"xt":951,"Ġsurpr":952,"No":953,"ĠP":954,"Ġrock":955,"ĠWhen":956,"led":957,"illy":958,"Ben":959,"Ġsoon":960,"Ġpretty":961,"Ġshiny":962,"hn":963,"fore":964,"ummy":965,"oon":966,"Ġground":967,"Ġkept":968,"Ġfore":969,"Ġgoing":970,"Ġwind":971,"Ġcon":972,"Ġnow":973,"Ġsto":974,"ary":975,"ised":976,"Ġnoise":977,"eet":978,"Ġdoor":979,"Ġkeep":980,"ied":981,"What":982,"Ġnodded":983,"ture":984,"Ġfar":985,"Ġopened":986,"Ġexplore":987,"Ġey":988,"Ġadvent":989,"Ġtruck":990,"Ġcry":991,"Ġturn":992,"Ġcolor":993,"Ġide":994,"âĤ¬â":995,"Ġbefore":996,"Ġwhile":997,"ff":998,"imb":999,"That":1000,"aybe":1001,"so":1002,"Ġclimb":1003,"Ġreal":1004,"Ġcre":1005,"thing":1006,"Ġfr":1007,"Ġalso":1008,"Ġbed":1009,"Ġpicked":1010,"Thank":1011,"les":1012,"Ġidea":1013,"hy":1014,"Ġpicture":1015,"Ġthr":1016,"Ġfeeling":1017,"Ġnext":1018,"ger":1019,"Ġwr":1020,"kes":1021,"Ġhas":1022,"ĠLucy":1023,"Ġun":1024,"uch":1025,"ĠG":1026,"Ġtow":1027,"Ġtra":1028,"Ħ¢":1029,"âĤ¬âĦ¢":1030,"ious":1031,"joy":1032,"Ġwalking":1033,"Ġlisten":1034,"ting":1035,"Ġwait":1036,"iced":1037,"Ġsmile":1038,"Ġma":1039,"ember":1040,"Ġbeing":1041,"Ġjo":1042,"Ġadventure":1043,"Ġclos":1044,"Ġstopped":1045,"Ġslide":1046,"Ġeyes":1047,"Ġwalk":1048,"Ġafter":1049,"ted":1050,"Ġhands":1051,"ught":1052,"Ġblue":1053,"ac":1054,"Ġfood":1055,"Ġgreat":1056,"Ġrepl":1057,"Ġwatch":1058,"Ġdif":1059,"Ġflowers":1060,"ĠSue":1061,"Ġfish":1062,"Ġdel":1063,"Ġenjoy":1064,"Ġstrong":1065,"Ġremember":1066,"Ġthink":1067,"Ġlooking":1068,"She":1069,"Ġdis":1070,"ĠSuddenly":1071,"ĠSp":1072,"Ġask":1073,"Ġbre":1074,"Ġgive":1075,"able":1076,"Ġus":1077,"llow":1078,"ĠR":1079,"Ġvo":1080,"maz":1081,"Ġbro":1082,"Ġapp":1083,"ĠBob":1084,"Suddenly":1085,"Ġamaz":1086,"Ġnoticed":1087,"Ġokay":1088,"Ġever":1089,"Ġsound":1090,"ĠDad":1091,"Ġrain":1092,"irst":1093,"Ġtal":1094,"Ġwonder":1095,"Ġstick":1096,"Ġshout":1097,"Ġboat":1098,"ized":1099,"Ġreplied":1100,"Ġforest":1101,"Ġshowed":1102,"Ġnear":1103,"co":1104,"Ġquick":1105,"Ġmean":1106,"Ġown":1107,"Ġright":1108,"Ġuse":1109,"Ġac":1110,"Ġwork":1111,"Ġfollow":1112,"lease":1113,"We":1114,"Ġhigh":1115,"Ġhead":1116,"gan":1117,"Ġbecame":1118,"Look":1119,"bbit":1120,"bye":1121,"Ġimport":1122,"Ġblock":1123,"ĠN":1124,"Ġyell":1125,"Ġeveryone":1126,"Ġour":1127,"Ġplace":1128,"Ġmor":1129,"Ġam":1130,"ndma":1131,"Ġimportant":1132,"ath":1133,"day":1134,"Ġcuri":1135,"fere":1136,"ange":1137,"Ġde":1138,"ila":1139,"Ġdiffere":1140,"Ġwhere":1141,"Ġrabbit":1142,"bbed":1143,"Ġdoes":1144,"Ġwatched":1145,"Ġhop":1146,"So":1147,"Ġbright":1148,"aught":1149,"Ġmag":1150,"Ġface":1151,"Ġcloser":1152,"Ġar":1153,"ĠSpot":1154,"Ġcurious":1155,"Ġpain":1156,"ered":1157,"more":1158,"Ġanymore":1159,"Sara":1160,"Ġbeen":1161,"Ġye":1162,"Ġquickly":1163,"ng":1164,"Ġopen":1165,"leep":1166,"Ġvoice":1167,"Ġcake":1168,"Ġgoodbye":1169,"Ġstore":1170,"Ġcook":1171,"Ġdress":1172,"itc":1173,"Ġdifferent":1174,"Ġwarm":1175,"Her":1176,"Ġforg":1177,"Ġtell":1178,"Ġbel":1179,"Can":1180,"Ġfire":1181,"Ġsure":1182,"Ġcou":1183,"ired":1184,"Anna":1185,"Ġsees":1186,"Ġstory":1187,"ached":1188,"uff":1189,"Ġsweet":1190,"Ġchild":1191,"Ġfirst":1192,"Ġfav":1193,"ĠTh":1194,"Ġhelped":1195,"Ġfell":1196,"ĠMommy":1197,"Ġpull":1198,"Ġbutter":1199,"imes":1200,"Ġdraw":1201,"Ġnight":1202,"Ġz":1203,"Ġper":1204,"Ġpu":1205,"Ġbus":1206,"isy":1207,"Ġcont":1208,"Ġbit":1209,"Ġhere":1210,"Ġthree":1211,"After":1212,"Ġlea":1213,"Ġbrother":1214,"Ġru":1215,"Ġkitc":1216,"Ġjumped":1217,"Ġkitchen":1218,"ins":1219,"Jo":1220,"Ġbeh":1221,"Ġkid":1222,"Ġsing":1223,"Ġonly":1224,"Ġhappened":1225,"ĠDo":1226,"ner":1227,"Ġstop":1228,"Ġflo":1229,"Ġgame":1230,"Ġbirds":1231,"ppy":1232,"iss":1233,"Ġsoft":1234,"Ġprin":1235,"akes":1236,"zy":1237,"Ġglad":1238,"Ġcra":1239,"'re":1240,"ĠJane":1241,"Ġmess":1242,"ĠLet":1243,"Ġmon":1244,"Ġdr":1245,"unny":1246,"Ġsand":1247,"Ġcr":1248,"Ġworld":1249,"Ġgrass":1250,"Ġblocks":1251,"Ġreached":1252,"Ġhat":1253,"Ġlady":1254,"Ġgrabbed":1255,"Ġcut":1256,"Wow":1257,"nts":1258,"ĠAs":1259,"Ġhaving":1260,"ater":1261,"Ġate":1262,"Ġshouted":1263,"Ġrest":1264,"olly":1265,"Ġyummy":1266,"Ġthrough":1267,"Ġfro":1268,"Ġready":1269,"Ġname":1270,"Ġrealized":1271,"Ġfavor":1272,"Ġdone":1273,"Ġcried":1274,"Ġflower":1275,"Ġfavorite":1276,"As":1277,"ĠCan":1278,"ass":1279,"Ġsqu":1280,"Ġthing":1281,"Ġworry":1282,"Ġtired":1283,"Ġpare":1284,"Ġpap":1285,"Ġreally":1286,"Ġmagic":1287,"Ġtri":1288,"Ġpond":1289,"Ġless":1290,"where":1291,"Ġunderst":1292,"air":1293,"Ġgreen":1294,"ient":1295,"ĠEveryone":1296,"Ġwaved":1297,"Ġmum":1298,"Ġbegan":1299,"Ġfunny":1300,"Ġtast":1301,"Ġpus":1302,"ather":1303,"eddy":1304,"Ġlooks":1305,"ards":1306,"Ġbutterf":1307,"Mommy":1308,"ken":1309,"aisy":1310,"mer":1311,"Ġcatch":1312,"Ġseen":1313,"Ġkids":1314,"th":1315,"Ġanother":1316,"Ġpretend":1317,"Ġdin":1318,"Ġfix":1319,"Ġfill":1320,"fully":1321,"sh":1322,"Ġhimself":1323,"Ġtouch":1324,"Ġcoming":1325,"Ġmaking":1326,"Ġswing":1327,"Ġhole":1328,"Ġread":1329,"Ġbag":1330,"ĠJohn":1331,"ĠThat":1332,"Don":1333,"ĠSarah":1334,"Ġpart":1335,"ign":1336,"Ġcool":1337,"Ġhair":1338,"Timmy":1339,"ster":1340,"Ġused":1341,"Ġbunny":1342,"Ġswim":1343,"Ġbehind":1344,"bo":1345,"Ġyellow":1346,"Ġfrog":1347,"Ġsmell":1348,"Ġprom":1349,"ĠJoe":1350,"Ġparents":1351,"Ġcold":1352,"Ġba":1353,"Ġdark":1354,"ely":1355,"ued":1356,"Ġdro":1357,"ation":1358,"Ġdelic":1359,"Ġsurprise":1360,"Ġlight":1361,"Ġrunning":1362,"Ġset":1363,"Ġtrees":1364,"ike":1365,"Ġwished":1366,"Ġste":1367,"Ġhopped":1368,"Ġgi":1369,"Ġsleep":1370,"Ġwood":1371,"Ġfull":1372,"Ġhappily":1373,"oney":1374,"Ġwhy":1375,"Ġlikes":1376,"Ġhold":1377,"Ġworked":1378,"Ġcars":1379,"Ġlion":1380,"Ġremembered":1381,"Ġlost":1382,"Ġlaugh":1383,"Ġpaper":1384,"Ġsho":1385,"ĠBenny":1386,"Ġslow":1387,"Ġdri":1388,"Ġmouse":1389,"Ġbuy":1390,"Ġperf":1391,"Ġfloor":1392,"Hell":1393,"ul":1394,"Hello":1395,"Ġdream":1396,"ens":1397,"Ġduck":1398,"Ġbutterfly":1399,"Ġbow":1400,"Ġtop":1401,"Sam":1402,"Ġbuild":1403,"Ġsnow":1404,"Ġtall":1405,"Ġsat":1406,"Ġneeded":1407,"Ġenjoyed":1408,"Ġlesson":1409,"Ġmove":1410,"Ġpre":1411,"Ġyears":1412,"Ġleft":1413,"Ġhill":1414,"Ġhear":1415,"Ġwear":1416,"Ġthank":1417,"Ġhid":1418,"Ġcarefully":1419,"Ġwindow":1420,"Ġdoing":1421,"\".":1422,"rel":1423,"ĠAfter":1424,"Ġanything":1425,"Ġbug":1426,"andy":1427,"Ġair":1428,"uffy":1429,"Ġheld":1430,"iver":1431,"Ġfollowed":1432,"cess":1433,"Ġhun":1434,"Ġspot":1435,"Ġcontin":1436,"Ġfair":1437,"Ġherself":1438,"Ġfinished":1439,"Ġwrong":1440,"orn":1441,"ren":1442,"asure":1443,"Ġtable":1444,"Ġfriendly":1445,"Ġice":1446,"Ġplease":1447,"John":1448,"Ġcast":1449,"ĠIn":1450,"ĠDaisy":1451,"reed":1452,"Ġbooks":1453,"Ġsurprised":1454,"Ġ-":1455,"Ġarri":1456,"ds":1457,"ined":1458,"inally":1459,"ream":1460,"gon":1461,"Ġdir":1462,"ĠSally":1463,"Ġgent":1464,"ash":1465,"ĠLila":1466,"ield":1467,"sp":1468,"Ġsong":1469,"Ġunderstand":1470,"av":1471,"uit":1472,"Ġgrandma":1473,"Ġdelicious":1474,"ĠK":1475,"Ġwonderful":1476,"Ġwants":1477,"Ġcontinued":1478,"ross":1479,"Ġtight":1480,"Ġmight":1481,"Ġarm":1482,"Ġhot":1483,"Ġcolors":1484,"Ġmus":1485,"OK":1486,"Ġchildren":1487,"Ġarrived":1488,"Ġdinner":1489,"Ġmakes":1490,"From":1491,"Ġtail":1492,"Ġclose":1493,"Ġgone":1494,"Ġel":1495,"ĠNow":1496,"Ġleaves":1497,"Then":1498,"Ġmat":1499,"Ġrel":1500,"Ġwall":1501,"Ġcreat":1502,"Ġforgot":1503,"Ġfilled":1504,"room":1505,"Ġyes":1506,"Ġscary":1507,"Ġbroken":1508,"Ġsomeone":1509,"Ġpoin":1510,"Jack":1511,"Ġmoment":1512,"ĠEm":1513,"Ġdanc":1514,"ĠThere":1515,"icy":1516,"This":1517,"ey":1518,"Ġballoon":1519,"Ġcount":1520,"'ll":1521,"Ġpat":1522,"Ġvis":1523,"Ġpictures":1524,"ctor":1525,"Ġmet":1526,"man":1527,"Ġable":1528,"Ġwet":1529,"Ġagreed":1530,"Ġothers":1531,"ask":1532,"Ġfall":1533,"Ġelse":1534,"Ġcookies":1535,"Ġcastle":1536,"Ġmother":1537,"ĠMaybe":1538,"ons":1539,"Ġsmiles":1540,"Ġbreak":1541,"lf":1542,"Ġwhite":1543,"ĠBilly":1544,"Ġgetting":1545,"Ġhungry":1546,"Ġpink":1547,"oup":1548,"Ġenough":1549,"Ġmorning":1550,"Ġdaddy":1551,"Ġclot":1552,"His":1553,"ich":1554,"ĠThis":1555,"row":1556,"Ġturned":1557,"Ġtalk":1558,"Ġtrying":1559,"Ġamazing":1560,"Ġmusic":1561,"Ġsail":1562,"Ġclothes":1563,"Ġmar":1564,"ĠWhat":1565,"Ġclimbed":1566,"lc":1567,"red":1568,"ĠFl":1569,"Ġfew":1570,"Ġroll":1571,"Ġsquir":1572,"Ġbrought":1573,"rot":1574,"amp":1575,"Ġlistened":1576,"wl":1577,"Ġspl":1578,"Ġperfect":1579,"Ġfinally":1580,"At":1581,"que":1582,"oring":1583,"Ġsometimes":1584,"key":1585,"Ġpuppy":1586,"app":1587,"Ġsilly":1588,"Ġpet":1589,"Ġsquirrel":1590,"Maybe":1591,"Ġbeach":1592,"ries":1593,"ĠJen":1594,"Ġpi":1595,"Ġju":1596,"Ġasks":1597,"oom":1598,"Ġfight":1599,"ance":1600,"Oh":1601,"Ġwaited":1602,"Ġeverything":1603,"apped":1604,"Ġteddy":1605,"Ġride":1606,"ucky":1607,"Ġpol":1608,"ister":1609,"Ġalone":1610,"ĠGra":1611,"gg":1612,"Ġve":1613,"Ġhide":1614,"Ġcomp":1615,"zz":1616,"Ġstayed":1617,"Ġgrow":1618,"ower":1619,"Ġwasn":1620,"der":1621,"Ġdeep":1622,"Ġwoods":1623,"ated":1624,"ama":1625,"Ġdanger":1626,"Ġstrange":1627,"Ġamazed":1628,"Ġflying":1629,"Ġfox":1630,"os":1631,"ope":1632,"ott":1633,"Ġsit":1634,"Ġlake":1635,"Ġtowards":1636,"Ġvisit":1637,"anc":1638,"Ġsear":1639,"rew":1640,"Ġbaby":1641,"Ġpulled":1642,"ence":1643,"Ġspark":1644,"Ġcloud":1645,"eter":1646,"Ġtrain":1647,"Ġpa":1648,"ze":1649,"Ġpen":1650,"Ġcream":1651,"Ġjoy":1652,"ph":1653,"Ġmoral":1654,"ix":1655,"igg":1656,"avy":1657,"ever":1658,"me":1659,"Ġbike":1660,"up":1661,"thy":1662,"ises":1663,"ssed":1664,"Max":1665,"Ġdoctor":1666,"Ġjob":1667,"ugg":1668,"Ġthinks":1669,"Okay":1670,"Ġsister":1671,"Ġdance":1672,"Ġdragon":1673,"ames":1674,"Ġbigger":1675,"outh":1676,"ĠTommy":1677,"Ġcup":1678,"med":1679,"ang":1680,"Ġtreasure":1681,"Ġliving":1682,"Ġshar":1683,"Ġparty":1684,"unch":1685,"Ġpaint":1686,"Ġpromised":1687,"Ġmouth":1688,"Ġleave":1689,"Ġwon":1690,"cket":1691,"Ġworried":1692,"Ġruns":1693,"Ġgrate":1694,"Ġfield":1695,"Ġland":1696,"Ġbott":1697,"Ġshared":1698,"Ġcandy":1699,"Ġside":1700,"Ġgu":1701,"Ġdolls":1702,"Ġgrateful":1703,"Ġblank":1704,"ĠAmy":1705,"Ġprincess":1706,"Ġwelc":1707,"ained":1708,"Ġblanket":1709,"Ġem":1710,"Ġmoney":1711,"Ġhelping":1712,"Ġfarmer":1713,"Ġgif":1714,"Ġslowly":1715,"Ġblack":1716,"Ġtower":1717,"orm":1718,"Ġeverywhere":1719,"Ġjoin":1720,"Ġpot":1721,"Ġdangerous":1722,"ire":1723,"Ġfur":1724,"Ġtreat":1725,"Ġcarrot":1726,"Ġbelie":1727,"ĠMolly":1728,"eces":1729,"Ġheavy":1730,"Ġowner":1731,"leph":1732,"Ġfaster":1733,"Ġcrying":1734,"ipp":1735,"ĠAll":1736,"Ġpieces":1737,"cle":1738,"Ġbowl":1739,"ĠFluffy":1740,"Ġtwins":1741,"Ġatt":1742,"Ġreach":1743,"Ġmagical":1744,"iet":1745,"ol":1746,"Ġmost":1747,"ually":1748,"Hi":1749,"Ġsign":1750,"ĠTo":1751,"set":1752,"immy":1753,"Why":1754,"bble":1755,"ipped":1756,"sw":1757,"Ġsec":1758,"fort":1759,"Ġcolorful":1760,"Ġcho":1761,"Ġstepped":1762,"Sure":1763,"ling":1764,"ĠJill":1765,"Ġansw":1766,"Ġmonkey":1767,"Ġdirty":1768,"Ġsmart":1769,"ee":1770,"Ġmix":1771,"Ġclosed":1772,"ming":1773,"less":1774,"Ġquiet":1775,"Ġplan":1776,"Ġscream":1777,"ased":1778,"Ġpro":1779,"Ġsuch":1780,"Ġacc":1781,"Ġhig":1782,"ident":1783,"umb":1784,"Ġwords":1785,"Ġsnack":1786,"Ġbroke":1787,"ear":1788,"Ġpie":1789,"Ġshap":1790,"Ġacross":1791,"Ġbuck":1792,"Ġbath":1793,"Ġdisapp":1794,"Ġhoped":1795,"chool":1796,"Ġbar":1797,"cked":1798,"weet":1799,"Ġplant":1800,"Ġcray":1801,"Ġheal":1802,"de":1803,"Ġstuck":1804,"Ġheart":1805,"Ġneigh":1806,"Ġeating":1807,"Ġthrew":1808,"ored":1809,"Ġschool":1810,"Ġyard":1811,"Ġmonster":1812,"Ġlon":1813,"Ġteac":1814,"Ġnap":1815,"Ġmust":1816,"Ġwin":1817,"Ġsecret":1818,"Ġneighb":1819,"Ġsame":1820,"Ġfeels":1821,"Ġbrown":1822,"Ġcour":1823,"Ġriver":1824,"Mia":1825,"Ġlonely":1826,"Ġrace":1827,"ract":1828,"Ġje":1829,"br":1830,"Ġwithout":1831,"iting":1832,"Ġhigher":1833,"Ġthrow":1834,"Ġspr":1835,"Ġpushed":1836,"Ġbee":1837,"Ġshoes":1838,"Ġtown":1839,"Ġcourse":1840,"Ġbite":1841,"Ġbutt":1842,"Ġnoises":1843,"ts":1844,"Ġcoll":1845,"Ġwelcome":1846,"eared":1847,"Ġclapped":1848,"Ġswings":1849,"Ġgentle":1850,"Ġtoday":1851,"ney":1852,"Ġfruit":1853,"Ġbelieve":1854,"Lila":1855,"Ġhit":1856,"Ġowl":1857,"orrow":1858,"Ġstand":1859,"Ġteacher":1860,"Ġce":1861,"ek":1862,"bow":1863,"Ġsea":1864,"Ġaccident":1865,"Ġgames":1866,"Ġfree":1867,"Ġlunch":1868,"Ġwell":1869,"Ġcheered":1870,"Ġwings":1871,"Ġca":1872,"Ġsang":1873,"ĠMr":1874,"ier":1875,"Ġband":1876,"Ġbring":1877,"Ġdry":1878,"Ġsmo":1879,"Ġrocks":1880,"Ġdrove":1881,"oun":1882,"Ġfairy":1883,"ĠEmma":1884,"Ġsoup":1885,"Ġleg":1886,"Ġlonger":1887,"ventually":1888,"Ġdropped":1889,"asket":1890,"Ġpack":1891,"Ġshop":1892,"Ġpocket":1893,"Ġapple":1894,"lephant":1895,"Ġjour":1896,"Ġhugs":1897,"Ġrainbow":1898,"Ġpers":1899,"Ġupset":1900,"Ġexplained":1901,"Ġben":1902,"Ġneck":1903,"Ġorange":1904,"Finally":1905,"ead":1906,"Ġmin":1907,"Ġcaught":1908,"Ġinst":1909,"ord":1910,"vel":1911,"ĠDaddy":1912,"Ġbasket":1913,"ible":1914,"Ġpig":1915,"Ġhappen":1916,"Ġspoon":1917,"Ġswam":1918,"Ġelephant":1919,"Ġforget":1920,"Ġresp":1921,"ment":1922,"Ġsu":1923,"itting":1924,"Ġadventures":1925,"issed":1926,"idge":1927,"Ġnaught":1928,"Ġmoved":1929,"bby":1930,"Ġstre":1931,"Ġkite":1932,"Ġwouldn":1933,"Ġbucket":1934,"Ġturns":1935,"cks":1936,"fused":1937,"Ġnose":1938,"Ġalong":1939,"ĠTweet":1940,"Ġplac":1941,"Ġchair":1942,"Ġnaughty":1943,"ush":1944,"Ġwhe":1945,"itty":1946,"Ġexploring":1947,"hone":1948,"Ġseemed":1949,"Ġmine":1950,"ount":1951,"Do":1952,"Ġtom":1953,"Ġfence":1954,"Ġdes":1955,"Ġpast":1956,"anch":1957,"ors":1958,"Ġbranch":1959,"Ġbelong":1960,"Ġsuddenly":1961,"ocked":1962,"ĠGrandma":1963,"Ġwish":1964,"ĠThank":1965,"Ġjuice":1966,"ho":1967,"yard":1968,"Ġcave":1969,"Ġstars":1970,"Ġbat":1971,"ung":1972,"Ġbackyard":1973,"Ġsick":1974,"Ġlate":1975,"Ġsinging":1976,"Ġmiss":1977,"Ġexp":1978,"Ġpres":1979,"ĠCome":1980,"Ġyoung":1981,"Ġob":1982,"Ġshook":1983,"ittens":1984,"sy":1985,"Ġdist":1986,"Ġwoke":1987,"Ġes":1988,"Ġwise":1989,"Ġtaking":1990,"Ġtrou":1991,"Ġtakes":1992,"llo":1993,"Ġcomes":1994,"Ġnearby":1995,"Ġcarry":1996,"Ġsounds":1997,"Ġwondered":1998,"Ġaf":1999,"col":2000,"ail":2001,"Ġthough":2002,"Ġbusy":2003,"Ġarms":2004,"Ġwar":2005,"Ġlaughing":2006,"Ġmail":2007,"ped":2008,"Ġ3":2009,"Ġdrink":2010,"Ġnest":2011,"Ġmark":2012,"Ġstu":2013,"Bob":2014,"ose":2015,"Ġtiny":2016,"Ġpurp":2017,"vered":2018,"Ġgift":2019,"Ġpresent":2020,"Ġsunny":2021,"Ġbench":2022,"Later":2023,"Ġmil":2024,"ions":2025,"Ġcard":2026,"Ġmad":2027,"Ġstar":2028,"Ġinv":2029,"Ġdriver":2030,"ese":2031,"ces":2032,"Ġboun":2033,"ountain":2034,"Ġsitting":2035,"Ġgigg":2036,"raid":2037,"Ġcute":2038,"Ġrelie":2039,"ward":2040,"Ġmist":2041,"aughter":2042,"Ġyear":2043,"Ġstories":2044,"Ġafraid":2045,"Of":2046,"itten":2047,"ball":2048,"gged":2049,"Ġpower":2050,"Ġjar":2051,"Ġcozy":2052,"pe":2053,"Ġround":2054,"Ġwhist":2055,"Ġcolour":2056,"Ġdanced":2057,"Ġpatient":2058,"Ġpurple":2059,"ĠMary":2060,"Ġkey":2061,"Ġsnowman":2062,"uched":2063,"Ġtouched":2064,"ining":2065,"ĠInside":2066,"Ġhello":2067,"pping":2068,"Ġcreature":2069,"let":2070,"shine":2071,"Ġpiece":2072,"Ġeas":2073,"Ġlift":2074,"board":2075,"Ġsunshine":2076,"Ġshapes":2077,"Ġmilk":2078,"Ġletter":2079,"Ġdaughter":2080,"thday":2081,"rest":2082,"Ġcir":2083,"Ġpudd":2084,"Ġdays":2085,"Ġnothing":2086,"Ġexciting":2087,"Hey":2088,"Ġswimming":2089,"Ġbottle":2090,"Ġaccidentally":2091,"to":2092,"eth":2093,"Ġwra":2094,"Ġegg":2095,"Ġwatching":2096,"Ġlife":2097,"Ġbought":2098,"Ġdisco":2099,"Ġpath":2100,"Ġhope":2101,"Ġholding":2102,"unt":2103,"Ġinc":2104,"Ġking":2105,"ĠFinally":2106,"erest":2107,"Ġbush":2108,"Ġgives":2109,"And":2110,"Good":2111,"Ġfarm":2112,"Ġinstead":2113,"Lucy":2114,"Ġinterest":2115,"Ġrelieved":2116,"pa":2117,"Ġbirthday":2118,"Ġgrand":2119,"ize":2120,"Ġear":2121,"alm":2122,"Ġjourney":2123,"ĠO":2124,"Ġfing":2125,"Ġgrab":2126,"Ġstreet":2127,"og":2128,"ness":2129,"Ġimag":2130,"Ġfit":2131,"adow":2132,"Ġcrayons":2133,"ity":2134,"epend":2135,"Ġanyone":2136,"read":2137,"Ġpract":2138,"Ġsmelled":2139,"Ġsharp":2140,"Ġrespect":2141,"Ġroad":2142,"Ġvill":2143,"Ġpeace":2144,"Ġtasty":2145,"fish":2146,"Ġlucky":2147,"Ġcomfort":2148,"Ġres":2149,"Ġcheese":2150,"els":2151,"Ġkick":2152,"Ġspo":2153,"Ġsmiling":2154,"ĠMama":2155,"Ġret":2156,"Ġforever":2157,"Ġwrite":2158,"oose":2159,"Ġsearched":2160,"Ġact":2161,"Ġsur":2162,"ĠSomet":2163,"irt":2164,"Ġpointed":2165,"Ġonto":2166,"Ġfeather":2167,"Ġcor":2168,"amed":2169,"Ġloves":2170,"Ġhuge":2171,"Ġknee":2172,"Ġrolled":2173,"Ġtun":2174,"Ġfoot":2175,"ĠSoon":2176,"Ġtalked":2177,"Come":2178,"aur":2179,"ert":2180,"Ġplane":2181,"ĠJimmy":2182,"Ġpuzz":2183,"Ġcoin":2184,"ove":2185,"Ġpill":2186,"Ġhealthy":2187,"Ġreturn":2188,"Ġkiss":2189,"blem":2190,"Ġlater":2191,"Ġadm":2192,"Ġpromise":2193,"Ġproblem":2194,"la":2195,"Ġorgan":2196,"Ġcouch":2197,"Ġmach":2198,"ont":2199,"Ġcollect":2200,"Ġperson":2201,"Ġwave":2202,"Ġap":2203,"Ġsack":2204,"itch":2205,"Ġputs":2206,"ĠSammy":2207,"Ġapples":2208,"Ġtasted":2209,"Ġteach":2210,"Ġfront":2211,"ĠRe":2212,"Ġzoom":2213,"Ġgather":2214,"ĠMittens":2215,"Ġclouds":2216,"Ġeag":2217,"Ġinteresting":2218,"ten":2219,"Ġwild":2220,"Ġhor":2221,"Ġrope":2222,"Ġhoney":2223,"Ġstorm":2224,"Ġgently":2225,"Ġcow":2226,"Ġbread":2227,"Ġrob":2228,"Ġcoat":2229,"Ġwhole":2230,"Ġmyster":2231,"Ġsuc":2232,"Ġprot":2233,"Ġsandw":2234,"Ġpush":2235,"Ġpass":2236,"cean":2237,"Ġash":2238,"ĠJenny":2239,"Ġbutton":2240,"Ġplaces":2241,"ced":2242,"Ġocean":2243,"ife":2244,"Ġsaf":2245,"Ġasleep":2246,"Ġhelpful":2247,"izz":2248,"Ġbuilding":2249,"Ġsplas":2250,"Ġscreamed":2251,"ale":2252,"Ġent":2253,"Ġimpre":2254,"Ġneighbor":2255,"Ġrobot":2256,"In":2257,"Ġwide":2258,"Ġspid":2259,"Ġspicy":2260,"Ġmeet":2261,"Ġlovely":2262,"Ġwaiting":2263,"Ġprotect":2264,"Ġpar":2265,"Ġoven":2266,"Ġscar":2267,"Ġzoo":2268,"ĠGo":2269,"Ġbark":2270,"Ġlad":2271,"Ġslid":2272,"Ġquest":2273,"Ġpretended":2274,"Ġemb":2275,"Ġdi":2276,"Ġpool":2277,"Ġrocket":2278,"Ġwearing":2279,"hile":2280,"Tommy":2281,"Ġcheer":2282,"Ġtalking":2283,"Ġforgive":2284,"Ġtrouble":2285,"Ġser":2286,"Ġshining":2287,"Ġgoes":2288,"Ġworm":2289,"Molly":2290,"Ġnut":2291,"Ġthin":2292,"Ġstir":2293,"Ġshr":2294,"Ġpile":2295,"ching":2296,"aser":2297,"Ġfaces":2298,"Ġminut":2299,"Ġsupp":2300,"Ġpop":2301,"Ġconfused":2302,"Ġflut":2303,"Ġtrip":2304,"Ġwom":2305,"Ġmud":2306,"isa":2307,"arra":2308,"Ġdelight":2309,"Ġpour":2310,"Ġembarra":2311,"Ġwoman":2312,"St":2313,"Ġbal":2314,"owed":2315,"Ġwhich":2316,"Ġspent":2317,"Ġducks":2318,"Ġsongs":2319,"Ġladder":2320,"urse":2321,"Ġgiant":2322,"Ġgun":2323,"ird":2324,"Ġstep":2325,"Ġfinish":2326,"ery":2327,"Ġrec":2328,"Ġchick":2329,"ular":2330,"ĠKitty":2331,"ub":2332,"Ġhon":2333,"Ġphone":2334,"Ġfeet":2335,"ĠCh":2336,"Ġchocol":2337,"Ġpuddle":2338,"Ġtrust":2339,"Ġvillage":2340,"Ġcorner":2341,"Just":2342,"Ġblew":2343,"ĠSome":2344,"Ġshy":2345,"getable":2346,"bbles":2347,"arge":2348,"umber":2349,"Ġvegetable":2350,"Ġhorse":2351,"Ġtomorrow":2352,"ĠSometimes":2353,"Ġant":2354,"nny":2355,"Ġclever":2356,"Ġlay":2357,"Ġcart":2358,"Ġeventually":2359,"Ġspotted":2360,"Every":2361,"Ġsal":2362,"lebr":2363,"Ġkitten":2364,"Ġfixed":2365,"Ġchocolate":2366,"Ġsnake":2367,"Ġhiding":2368,"Ġcelebr":2369,"Ġcoo":2370,"Ġnet":2371,"Now":2372,"Ġdrive":2373,"Ġwip":2374,"Ġring":2375,"Ġcloth":2376,"Ġteeth":2377,"erly":2378,"Ġwash":2379,"ĠHow":2380,"Ġseat":2381,"Ġmatter":2382,"Ġign":2383,"ato":2384,"Ġspin":2385,"Ġlem":2386,"ĠWith":2387,"Ġfold":2388,"Ġtaste":2389,"Ġshirt":2390,"not":2391,"ĠTheir":2392,"Ġstret":2393,"Ġcannot":2394,"Ġwhenever":2395,"Ġremind":2396,"ancy":2397,"old":2398,"Ġlast":2399,"Ġrude":2400,"Soon":2401,"Ġseek":2402,"Ġembarrassed":2403,"hnny":2404,"Ġban":2405,"Ġlarge":2406,"Ġcalm":2407,"ighed":2408,"Ġtries":2409,"Ġdirt":2410,"My":2411,"Ġhears":2412,"Ġappeared":2413,"Ġbugs":2414,"nic":2415,"ÅĵI":2416,"Ġmachine":2417,"Ġ'":2418,"Ġtest":2419,"Ġpicnic":2420,"Ġcarrots":2421,"Ġcookie":2422,"Ġfurry":2423,"Ġspider":2424,"eb":2425,"ĠAl":2426,"Ġsticks":2427,"Mum":2428,"lex":2429,"Ġshell":2430,"Ġshelf":2431,"Ġlive":2432,"Ġsmooth":2433,"Ġhar":2434,"Ġbell":2435,"Ġsol":2436,"Ġtea":2437,"Ġanswer":2438,"Ġhel":2439,"Ġmind":2440,"Ġforward":2441,"ĠPlease":2442,"Ġsplash":2443,"gly":2444,"Ġmaybe":2445,"lla":2446,"Ġtool":2447,"Ġpaw":2448,"Ġneckl":2449,"hin":2450,"Ġugly":2451,"box":2452,"Ġmed":2453,"ĠTV":2454,"Ġgas":2455,"ĠJust":2456,"ĠEmily":2457,"ground":2458,"mo":2459,"Ġpin":2460,"Ġroar":2461,"den":2462,"als":2463,"Ġmeant":2464,"Ġcarried":2465,"Ġmoon":2466,"Ġtells":2467,"Ġemp":2468,"Ġfancy":2469,"Ġmot":2470,"Ġflag":2471,"airs":2472,"Ġbarked":2473,"Ġstood":2474,"Ġempty":2475,"Ġburn":2476,"Ġspe":2477,"Ġpolite":2478,"Ġsparkly":2479,"Ġspray":2480,"Ġship":2481,"Ġval":2482,"Ġfighting":2483,"ned":2484,"Ġque":2485,"Ġmountain":2486,"Ġsave":2487,"Ġknocked":2488,"Ġscarf":2489,"ian":2490,"Ġsel":2491,"Ġjumping":2492,"ult":2493,"Ġtightly":2494,"Ġcreative":2495,"pper":2496,"Ġspread":2497,"obby":2498,"vous":2499,"Ġblow":2500,"Ġtid":2501,"ĠWhy":2502,"ours":2503,"Ġlanded":2504,"ches":2505,"Ġpizz":2506,"Ġknight":2507,"umpy":2508,"Ġdrew":2509,"Ġwore":2510,"Ġpir":2511,"Ġhidden":2512,"Ġnecklace":2513,"ym":2514,"Ġcage":2515,"Ġcross":2516,"Ġchased":2517,"Ġgrew":2518,"Ġstring":2519,"Ġtreats":2520,"Ġmysterious":2521,"Ġbanan":2522,"oin":2523,"ying":2524,"ital":2525,"Ġgar":2526,"ĠBe":2527,"Ġgroup":2528,"Ġcrab":2529,"Ġsharing":2530,"Ġwhistle":2531,"Ġashamed":2532,"Ġhosp":2533,"Ġpuzzle":2534,"Ġpri":2535,"Ġdecor":2536,"Ġyelled":2537,"cy":2538,"cap":2539,"Ġhum":2540,"Ġgen":2541,"Ġvase":2542,"usie":2543,"ungle":2544,"Ġhospital":2545,"aking":2546,"dle":2547,"Ġple":2548,"Ġner":2549,"ones":2550,"Ġdisappoin":2551,"Ġqueen":2552,"cer":2553,"Ġjungle":2554,"izzy":2555,"Ġselfish":2556,"Ġthese":2557,"Ġbreath":2558,"Ġsleepy":2559,"Ġnervous":2560,"Ġsour":2561,"era":2562,"isp":2563,"Ġclear":2564,"ĠTogether":2565,"Ġchest":2566,"dge":2567,"ĠOn":2568,"Ġcries":2569,"Ġnods":2570,"Ġgray":2571,"Ġpowerful":2572,"Ġmotor":2573,"Ġreg":2574,"ĠEverywhere":2575,"Ġvegetables":2576,"fl":2577,"ella":2578,"Stop":2579,"Ġmissed":2580,"Ġstra":2581,"Ġstanding":2582,"Ġpillow":2583,"Ġlemon":2584,"Ġchew":2585,"Ġgiggled":2586,"Where":2587,"Ġav":2588,"Ġbored":2589,"ano":2590,"Ġsnacks":2591,"Ġbridge":2592,"Ġgarage":2593,"erry":2594,"ony":2595,"Ġgold":2596,"Ġfeed":2597,"Ġpray":2598,"ĠLe":2599,"Ġpizza":2600,"Ġdisappointed":2601,"orry":2602,"itter":2603,"Ġwhisp":2604,"Ġdancing":2605,"Ġjew":2606,"pack":2607,"There":2608,"Ġmeadow":2609,"ustr":2610,"Ġdrum":2611,"light":2612,"ĠAnn":2613,"Ġeasy":2614,"Ġhur":2615,"Ġscr":2616,"Be":2617,"ets":2618,"Ġstone":2619,"Ġseed":2620,"ĠLisa":2621,"Ġcirc":2622,"Ġtick":2623,"unk":2624,"Ġbecome":2625,"Ġpeaceful":2626,"Ġsque":2627,"Ġcap":2628,"Ġleaf":2629,"ensive":2630,"Ġbone":2631,"erp":2632,"Ġsaved":2633,"ĠSt":2634,"Ġtears":2635,"ĠPeter":2636,"Ġbathroom":2637,"Ġexpensive":2638,"Ġminutes":2639,"Ġgener":2640,"Please":2641,"Ġcri":2642,"Ġcand":2643,"ĠDon":2644,"Ġfrustr":2645,"eterm":2646,"Ġfinger":2647,"Ġplate":2648,"Ġknowing":2649,"Ġsailed":2650,"Ġpolice":2651,"ĠOK":2652,"Ġfil":2653,"Ġdeterm":2654,"ete":2655,"Ġclown":2656,"Ġunderstood":2657,"Ġline":2658,"Ġpan":2659,"Ġfear":2660,"Ġruined":2661,"Ġlegs":2662,"most":2663,"Ġtag":2664,"Ġhours":2665,"cept":2666,"Ġsweetie":2667,"Ġspoil":2668,"Jane":2669,"Mama":2670,"ti":2671,"Ġboard":2672,"Ġmatch":2673,"Ġplants":2674,"Ġsuccess":2675,"Are":2676,"Ġfig":2677,"Ġmic":2678,"ĠMum":2679,"Ġtidy":2680,"Ġwaves":2681,"Ġshore":2682,"Ġalmost":2683,"ĠEven":2684,"Ġtaught":2685,"ecially":2686,"Ġfrustrated":2687,"Sue":2688,"pecially":2689,"Ġwagged":2690,"ĠTeddy":2691,"ates":2692,"Ġasking":2693,"Ġmessy":2694,"Ġespecially":2695,"Dad":2696,"Ġfake":2697,"Ġgate":2698,"Ġrid":2699,"ĠJake":2700,"ĠJohnny":2701,"Ġdrawing":2702,"ual":2703,"oof":2704,"Ġplayground":2705,"Ġclap":2706,"Ġflute":2707,"Ġgenerous":2708,"To":2709,"Ġexcite":2710,"Ġhang":2711,"illed":2712,"Ġmeasure":2713,"Ġfluffy":2714,"Ġballs":2715,"Ġhopping":2716,"Ġtrue":2717,"Ġanswered":2718,"Ġhonest":2719,"ond":2720,"ator":2721,"iger":2722,"Ġexam":2723,"Ġlead":2724,"Ġyourself":2725,"Ġmistake":2726,"Ġboring":2727,"Ġgets":2728,"selves":2729,"Ġpoor":2730,"Ġhurts":2731,"Ġtie":2732,"Ġdest":2733,"Ġpas":2734,"Ġweak":2735,"Ġcomfortable":2736,"Ġexcitement":2737,"Ġpassed":2738,"land":2739,"mb":2740,"Ġlit":2741,"ĠBr":2742,"osaur":2743,"Ġtunn":2744,"ĠZ":2745,"Ġsighed":2746,"reen":2747,"Ġrad":2748,"Ġoften":2749,"Their":2750,"Ġkissed":2751,"Ġang":2752,"arth":2753,"Ġcaterp":2754,"Ġgrumpy":2755,"Ġcaterpill":2756,"Ġadd":2757,"ots":2758,"Ġfruits":2759,"uce":2760,"Ġmoving":2761,"Ġsug":2762,"Ġmid":2763,"Ġnumber":2764,"Ġsoap":2765,"Ġfridge":2766,"Jill":2767,"Ġtent":2768,"Ġstuff":2769,"Ġsold":2770,"ĠJim":2771,"elly":2772,"Ġreturned":2773,"'d":2774,"Ġknife":2775,"Ġtaken":2776,"Ġsplashed":2777,"Ġbalance":2778,"Ġwis":2779,"Ġtrucks":2780,"Sarah":2781,"issors":2782,"Ġcaterpillar":2783,"Jimmy":2784,"Ġlog":2785,"Ġspend":2786,"Ġprince":2787,"Ġmighty":2788,"Ġdisappeared":2789,"Ġgathered":2790,"Ġsugar":2791,"Ġmiddle":2792,"Sorry":2793,"Ġwagon":2794,"anut":2795,"elp":2796,"Ġjam":2797,"Ġclass":2798,"Ġscissors":2799,"Ġglue":2800,"Ġwalks":2801,"Ġpleased":2802,"Who":2803,"Ġer":2804,"Ġmummy":2805,"Ġpay":2806,"illi":2807,"Ġnod":2808,"Ġworking":2809,"Ġpicks":2810,"Ġjog":2811,"Ġdinosaur":2812,"Ġpacked":2813,"ĠRex":2814,"Ġhorn":2815,"Ġlazy":2816,"Ġchange":2817,"Ġcheck":2818,"Ġjoke":2819,"Ġcloset":2820,"ffe":2821,"Ġham":2822,"ĠIf":2823,"Ġlock":2824,"?\".":2825,"Ġmole":2826,"Ġdrop":2827,"Ġescap":2828,"arl":2829,"ĠAt":2830,"Ġdogs":2831,"Ġmarket":2832,"Ġdish":2833,"Ġcover":2834,"Ġtwirl":2835,"Ġglass":2836,"Ġfamous":2837,"Ġtowel":2838,"iness":2839,"ĠSusie":2840,"Ġears":2841,"Ġdecide":2842,"Ġcontent":2843,"Ġcraw":2844,"Ġeggs":2845,"Ġincred":2846,"Ġind":2847,"Ġsil":2848,"Ġbake":2849,"oop":2850,"Ġbody":2851,"iff":2852,"Ġcalling":2853,"Ġdrank":2854,"Ġcrawled":2855,"Ġwander":2856,"Ġmir":2857,"ating":2858,"Ġrough":2859,"Ġweek":2860,"Ġbedroom":2861,"Ġdiscovered":2862,"Ġdetermined":2863,"Me":2864,"Ġed":2865,"Ġdepend":2866,"aged":2867,"Ġglow":2868,"Ġthankful":2869,"Ġfeathers":2870,"Ġsandwich":2871,"Help":2872,"ĠBu":2873,"Ġswan":2874,"ĠTweety":2875,"Ġwheel":2876,"Ġgrandpa":2877,"ination":2878,"Ġyarn":2879,"Ġcleaned":2880,"Ġeye":2881,"ĠLeo":2882,"Ġrat":2883,"Ġstones":2884,"Ġdolp":2885,"Ġlamp":2886,"Ġbrush":2887,"Ġcoins":2888,"Ġcovered":2889,"ĠEnd":2890,"Ġshows":2891,"Ġpointing":2892,"Ġmedic":2893,"port":2894,"Ġfather":2895,"Ġlying":2896,"usual":2897,"Ġord":2898,"Ġneeds":2899,"Ġgrown":2900,"Ġadventur":2901,"Ġunusual":2902,"Ġmedicine":2903,"Gra":2904,"ror":2905,"Ġboss":2906,"asing":2907,"Ġchoose":2908,"Ġpeanut":2909,"aul":2910,"Ġorganized":2911,"imed":2912,"Ġrare":2913,"Ġweal":2914,"ĠBl":2915,"ushed":2916,"Ġwolf":2917,"Ġcrawl":2918,"Ġsmelly":2919,"Ġhappening":2920,"Ġcolourful":2921,"Ġincredible":2922,"Mummy":2923,"bin":2924,"ĠBella":2925,"Ġisland":2926,"Ġmod":2927,"Ġskipped":2928,"Ġrelax":2929,"Ġtunnel":2930,"Ġadventurous":2931,"Ġweird":2932,"Ġflash":2933,"Ġfool":2934,"ote":2935,"Ġaccept":2936,"Ġdistance":2937,"Ġchicken":2938,"edient":2939,"Ġborrow":2940,"ilt":2941,"ork":2942,"Ġthick":2943,"Ġbrilli":2944,"Ġboxes":2945,"Ġsmaller":2946,"Ġmagn":2947,"Ġdig":2948,"Ġmoms":2949,"Ġlose":2950,"Ġwalls":2951,"umbers":2952,"Ġdizzy":2953,"Ġlicked":2954,"Ġbranc":2955,"ĠDucky":2956,"Ġvan":2957,"Ġpicking":2958,"Ġfalls":2959,"Ġwrapped":2960,"Ġjewel":2961,"Ġdependable":2962,"Ġbrilliant":2963,"Ġbranches":2964,"Al":2965,"kin":2966,"Ġhunt":2967,"Ġcop":2968,"Ġmap":2969,"ature":2970,"Ġones":2971,"Ġword":2972,"Ġfrown":2973,"Ġimpressed":2974,"How":2975,"gy":2976,"Ġbitter":2977,"Ġsheep":2978,"Ġcabin":2979,"Ġsafely":2980,"Ġmirror":2981,"Billy":2982,"hip":2983,"Ġpil":2984,"Ġow":2985,"Ġskin":2986,"Ġstronger":2987,"Ġsounded":2988,"Ġrich":2989,"emo":2990,"Ġmixed":2991,"Ġobedient":2992,"Ġfoolish":2993,"gu":2994,"Ġnumbers":2995,"Ġbull":2996,"Ġoffered":2997,"ĠPete":2998,"Ġwrote":2999,"Ġbottom":3000,"Ġstudy":3001,"Ġbanana":3002,"Sally":3003,"work":3004,"Ġwand":3005,"Ġfis":3006,"Ġfine":3007,"Ġnoisy":3008,"Ġtwig":3009,"ĠBrown":3010,"Ġangel":3011,"Ġwealthy":3012,"Ġtank":3013,"Ġsight":3014,"ina":3015,"Ġonce":3016,"alous":3017,"Ġboys":3018,"ested":3019,"Ġcrown":3020,"Ġjealous":3021,"aw":3022,"aid":3023,"het":3024,"imp":3025,"ĠMy":3026,"Ġsell":3027,"Ġkindness":3028,"Ġcrack":3029,"Ġbuttons":3030,"Ġsmoke":3031,"Amy":3032,"Sp":3033,"Ġcher":3034,"Ġroof":3035,"ured":3036,"Ġmanaged":3037,"Ġrode":3038,"Ġchase":3039,"Ġbubbles":3040,"Ġteam":3041,"uggled":3042,"Ġrecord":3043,"Ġharm":3044,"Ġedge":3045,"fa":3046,"ique":3047,"Ġsugg":3048,"anged":3049,"ages":3050,"aghet":3051,"Ġbelonged":3052,"Ġeager":3053,"Ġquestions":3054,"aghetti":3055,"appy":3056,"fic":3057,"Ġter":3058,"Ġcone":3059,"Ġspaghetti":3060,"Ġscare":3061,"Ġunique":3062,"Ġpainting":3063,"Ġpainted":3064,"body":3065,"Ġgiving":3066,"fast":3067,"Ġcorn":3068,"Ġdove":3069,"ĠRed":3070,"Ġuseful":3071,"Ġlights":3072,"Ġmarble":3073,"Re":3074,"Ġturt":3075,"Ġmelt":3076,"ĠSn":3077,"Ġenvel":3078,"Ġdiffic":3079,"Joe":3080,"Ġhats":3081,"Ġsquare":3082,"Ġshoot":3083,"Ġbreakfast":3084,"olog":3085,"ext":3086,"Ġadded":3087,"ĠBobby":3088,"Ġshake":3089,"Ġsunfl":3090,"ĠBobo":3091,"Ġguess":3092,"Ġapolog":3093,"Ġfigure":3094,"cient":3095,"we":3096,"ĠNo":3097,"rag":3098,"Ġyours":3099,"Ġgrace":3100,"Ġdeer":3101,"Ġcrayon":3102,"ĠMrs":3103,"Ġhipp":3104,"Ġok":3105,"Ġearth":3106,"Ġfork":3107,"Ġjelly":3108,"ĠToday":3109,"umbled":3110,"Ġdifficult":3111,"oppy":3112,"Ġpant":3113,"Ġeld":3114,"Ġancient":3115,"Ġtape":3116,"Here":3117,"Ġprint":3118,"Ġdesk":3119,"laimed":3120,"Ġterri":3121,"Ġpee":3122,"Ġkinds":3123,"ject":3124,"rop":3125,"und":3126,"yal":3127,"Ġcro":3128,"irp":3129,"Ġstri":3130,"ĠMummy":3131,"Ġexclaimed":3132,"Ġsearch":3133,"Ġtools":3134,"Ġturtle":3135,"ye":3136,"zed":3137,"Ġtoug":3138,"ention":3139,"Ġcounted":3140,"Ġpenny":3141,"Ġpractice":3142,"Ġenvelope":3143,"Well":3144,"Ġtummy":3145,"keep":3146,"Ġhelps":3147,"umsy":3148,"Ġcost":3149,"Ġagainst":3150,"Ġsnee":3151,"arsh":3152,"Ġrealised":3153,"Ġbushes":3154,"Ġbags":3155,"Ġsquee":3156,"pes":3157,"Ġicy":3158,"Ġtiger":3159,"Ġdull":3160,"orge":3161,"Ġperform":3162,"Ġdreams":3163,"Ġballoons":3164,"Ġcheerful":3165,"na":3166,"head":3167,"ress":3168,"Ġfre":3169,"Ġlow":3170,"Ġthose":3171,"Ġlean":3172,"ĠRose":3173,"Ġdreamed":3174,"Ġattic":3175,"Ġbounce":3176,"Ġlifted":3177,"ĠBlue":3178,"Ġhippo":3179,"Ġtask":3180,"Ġaunt":3181,"Ġcudd":3182,"ory":3183,"Ġhappiness":3184,"Ġabove":3185,"Ġserious":3186,"Ġflashlight":3187,"ouses":3188,"Ġlouder":3189,"ctus":3190,"Ġunl":3191,"Ġenjoying":3192,"Ġusing":3193,"ĠNemo":3194,"Ġlaughs":3195,"ĠTweetie":3196,"Ġtough":3197,"Jen":3198,"Ġsuit":3199,"Ġfour":3200,"Ġrice":3201,"amond":3202,"Ġloyal":3203,"Ġseem":3204,"Ġchar":3205,"ines":3206,"Ġnurse":3207,"Ġsofa":3208,"ĠLittle":3209,"Ġdreaming":3210,"Ġcactus":3211,"Ġdiamond":3212,"Ġeraser":3213,"ps":3214,"Ġhouses":3215,"Ġlibr":3216,"Ġext":3217,"oph":3218,"Ġscale":3219,"Ġscreen":3220,"Ġsword":3221,"Ġtwist":3222,"Ġmov":3223,"Ġfier":3224,"Ġloudly":3225,"Ġmeans":3226,"Ġfavour":3227,"Ġjuicy":3228,"Ġnuts":3229,"Ġpirate":3230,"Ġscrat":3231,"Ġbossy":3232,"cil":3233,"eorge":3234,"Ġsoar":3235,"rage":3236,"Ġmeal":3237,"Ġslipped":3238,"oby":3239,"Ġbuilt":3240,"Ġcleaning":3241,"Ġstove":3242,"Ġmarch":3243,"Ġpencil":3244,"Ġindepend":3245,"oe":3246,"time":3247,"wards":3248,"inary":3249,"Ġcards":3250,"Ġnotice":3251,"Ġwhale":3252,"Ġclumsy":3253,"Ġharder":3254,"Ġzipp":3255,"Ow":3256,"ready":3257,"Ġstairs":3258,"Ġalready":3259,"Ġknows":3260,"Ġleaving":3261,"Ġpatch":3262,"upid":3263,"Ġinvited":3264,"Ġcooking":3265,"Ġreminded":3266,"Ġcircles":3267,"Ġdolphin":3268,"Ġfavourite":3269,"inal":3270,"omed":3271,"Ġyog":3272,"Ġstream":3273,"Ġoffice":3274,"Ġdead":3275,"Ġrub":3276,"Ġbatter":3277,"Ġsunflower":3278,"Ġelderly":3279,"vice":3280,"Ġtimes":3281,"ither":3282,"Ġgem":3283,"anger":3284,"Ġgoat":3285,"Ġthemselves":3286,"Ġthoughtful":3287,"Ġshowing":3288,"Ġpale":3289,"Ġgasped":3290,"Ġcam":3291,"Ġnorm":3292,"iginal":3293,"Ġplayful":3294,"ĠMar":3295,"Ġspun":3296,"Ġsaying":3297,"Ġcarp":3298,"Ġlearning":3299,"ola":3300,"Ġdelighted":3301,"ĠAlice":3302,"Ġsuccessful":3303,"Ġsuggested":3304,"Ġpants":3305,"Ġfierce":3306,"Ġindependent":3307,"See":3308,"Ġber":3309,"Ġwake":3310,"ately":3311,"Ġstamp":3312,"Ġnosy":3313,"ĠYour":3314,"ipe":3315,"Ġarrow":3316,"Ġbald":3317,"Ġprep":3318,"Ġguard":3319,"Ġsalad":3320,"Ġhelm":3321,"Ġterrible":3322,"Ġextra":3323,"Ġberries":3324,"Em":3325,"com":3326,"aroo":3327,"etit":3328,"Ġref":3329,"ĠWhile":3330,"Ġotter":3331,"Ġexcitedly":3332,"ĠFred":3333,"Ġexplored":3334,"ÅĵLet":3335,"Ġzip":3336,"Ġmetal":3337,"apping":3338,"angaroo":3339,"keeper":3340,"Ġwashed":3341,"Ġstupid":3342,"Ġkangaroo":3343,"uring":3344,"Ġspilled":3345,"Ġclay":3346,"Ġswe":3347,"Ġoriginal":3348,"Ġsne":3349,"Ġbrightly":3350,"Ġrubbed":3351,"Ġcompass":3352,"Ġcompetit":3353,"Ġstubb":3354,"Ġresc":3355,"Ġpoured":3356,"Ġwiped":3357,"Ġstraw":3358,"Ġhammer":3359,"Ġescape":3360,"Spot":3361,"Ġfresh":3362,"Ġnormal":3363,"corn":3364,"Ġbees":3365,"illa":3366,"Ġvi":3367,"uddy":3368,"Ġwindows":3369,"oomy":3370,"Ġcircle":3371,"loo":3372,"lies":3373,"Ġing":3374,"Ġbri":3375,"Ġbeak":3376,"Ġshone":3377,"Ġchanged":3378,"Ġpost":3379,"Ġways":3380,"ache":3381,"Ġdoesn":3382,"Ġtomato":3383,"Ġkicked":3384,"Ġprize":3385,"Ġregular":3386,"Ġspoiled":3387,"Ġcamera":3388,"Ġcush":3389,"Ġgoose":3390,"Ġstage":3391,"Ġknock":3392,"ief":3393,"iable":3394,"Ġjoined":3395,"Ġreliable":3396,"redient":3397,"Ġpengu":3398,"Ġadmired":3399,"Ġsolve":3400,"Ġwhispered":3401,"Ġseeds":3402,"Ġdestro":3403,"Ġstubborn":3404,"Ġingredient":3405,"ndpa":3406,"lev":3407,"Ġhero":3408,"Ġforth":3409,"Ġlocked":3410,"Ġjack":3411,"Ġleop":3412,"Ġcheap":3413,"gging":3414,"aby":3415,"isk":3416,"Ġyet":3417,"Ġsock":3418,"Ġtrump":3419,"berries":3420,"Ġstickers":3421,"Ġdelicate":3422,"Ġwarned":3423,"Ġpopcorn":3424,"ray":3425,"arian":3426,"Ġliz":3427,"alk":3428,"Ġcareless":3429,"Ġstranger":3430,"ĠWhenever":3431,"Ġboats":3432,"Ġveil":3433,"Ġcollar":3434,"Ġearly":3435,"Ġcelebrate":3436,"Ġvalu":3437,"Ġingredients":3438,"While":3439,"Ġbump":3440,"Ġfrag":3441,"Ġstumbled":3442,"Ġpepper":3443,"Ġenv":3444,"Ġtowers":3445,"cod":3446,"uper":3447,"Ġtoast":3448,"Ġhive":3449,"Ġfu":3450,"Ġfountain":3451,"Ġcity":3452,"atter":3453,"ĠLook":3454,"Ġfright":3455,"ud":3456,"Ġlaser":3457,"ilty":3458,"Ġgum":3459,"Ġstat":3460,"Ġenorm":3461,"Ġadvice":3462,"ations":3463,"Ġguilty":3464,"Ġmagnet":3465,"Ġcrocod":3466,"Ġcompassion":3467,"Ġenormous":3468,"Ġtooth":3469,"ira":3470,"Ġhandle":3471,"Ġeng":3472,"ĠCl":3473,"ĠPolly":3474,"Ġstops":3475,"Ġsett":3476,"Ġbarber":3477,"Ġpige":3478,"Ġdesign":3479,"Ġobject":3480,"Ġimpress":3481,"Ġquestion":3482,"Ġthinking":3483,"Ġcarpet":3484,"Ġvaluable":3485,"eer":3486,"gust":3487,"Ġson":3488,"Ġnature":3489,"llie":3490,"Ġreind":3491,"Ġcoco":3492,"Ġlaw":3493,"ĠFr":3494,"Ġcounting":3495,"Ġshape":3496,"Ġimagined":3497,"Ġtrumpet":3498,"Ġcocoa":3499,"Ġtied":3500,"Ġph":3501,"Ġbloom":3502,"Ġsniff":3503,"berry":3504,"Ġdisgust":3505,"Ġopens":3506,"Ġcharming":3507,"Ġreindeer":3508,"Ġax":3509,"Ġpow":3510,"Ġrushed":3511,"Ġnames":3512,"Ġfinding":3513,"Ġskip":3514,"Ġenc":3515,"Ġcomb":3516,"Ġarg":3517,"Ġcomplet":3518,"Ġsearching":3519,"Ġresist":3520,"Ġparade":3521,"Ġhumble":3522,"Ġcandle":3523,"Ġlizard":3524,"Ġfragile":3525,"cing":3526,"Ġmay":3527,"Ġthirst":3528,"Ġur":3529,"Ġrefused":3530,"Ġclock":3531,"ement":3532,"ÅĵYes":3533,"Ġmissing":3534,"Ġcricket":3535,"Ġflex":3536,"Ġumb":3537,"Ġstation":3538,"Ġrece":3539,"!\".":3540,"Ġspace":3541,"ict":3542,"Ġolder":3543,"Ġtrains":3544,"Ġperm":3545,"Ġreading":3546,"Ġfingers":3547,"Ġpeeked":3548,"Ġcostum":3549,"Ġdestroy":3550,"Ġfrightened":3551,"Ġumbre":3552,"iv":3553,"Ġwaff":3554,"Ġled":3555,"ision":3556,"ĠSm":3557,"orant":3558,"Ġrep":3559,"ĠFin":3560,"Ġtrop":3561,"Ġsleeping":3562,"Ġpotato":3563,"Ġchose":3564,"Ġordinary":3565,"Ġgraceful":3566,"comfort":3567,"Ġthirsty":3568,"dom":3569,"Ġhoop":3570,"Ġmis":3571,"Ġmop":3572,"Ġthief":3573,"Ġrug":3574,"Ġjug":3575,"iches":3576,"Ġleash":3577,"Ġflour":3578,"Ġtrunk":3579,"Ġmoder":3580,"Ġproudly":3581,"Ġmaze":3582,"Ġbreat":3583,"Ġbelt":3584,"Ġhairy":3585,"Ġfootball":3586,"Ġhurry":3587,"ĠSnow":3588,"Ġwing":3589,"llip":3590,"Ġload":3591,"Ġfriendship":3592,"ellig":3593,"Ġintellig":3594,"Ġraced":3595,"Ġimpro":3596,"ĠPe":3597,"Ġunpack":3598,"Ġuncomfort":3599,"Ġsparkled":3600,"Ġmailbox":3601,"Ġcrocodile":3602,"Ġaxe":3603,"Ġflexible":3604,"Ġtrophy":3605,"llipop":3606,"Ġuncomfortable":3607,"io":3608,"Ġbase":3609,"Ġpurse":3610,"ĠToby":3611,"Ġsauce":3612,"Ġbean":3613,"ugged":3614,"Ġlollipop":3615,"Ġallowed":3616,"opus":3617,"Ġsorts":3618,"ctopus":3619,"âĤ¬âĢ":3620,"Ġtrash":3621,"Ġtelling":3622,"Ġbrothers":3623,"Ġsteal":3624,"Ġattract":3625,"Ġsurf":3626,"ÅĵLetÃ¢":3627,"Ġstatue":3628,"Ġpigeon":3629,"Ġmodern":3630,"cope":3631,"Ġoctopus":3632,"Ġrepe":3633,"Ġanx":3634,"ĠWh":3635,"Ġhose":3636,"Ġrules":3637,"Ġrestaur":3638,"host":3639,"Ġcardboard":3640,"Ġwrap":3641,"Ġrespectful":3642,"Ġsandwiches":3643,"Ġignorant":3644,"Ġavo":3645,"Ġenvious":3646,"Ġphot":3647,"Ġrestaurant":3648,"awn":3649,"cu":3650,"Ġtem":3651,"Ġsym":3652,"Ġvest":3653,"Ġtravel":3654,"Ġdeliver":3655,"Ġspring":3656,"Ġmicrop":3657,"Ġharmless":3658,"Ġviol":3659,"Ġleopard":3660,"Ġintelligent":3661,"Ġmicrophone":3662,"Go":3663,"kn":3664,"Ġsudden":3665,"Ġbin":3666,"ince":3667,"Ġhay":3668,"Ġcell":3669,"Ġcamp":3670,"Ġdug":3671,"Ġchain":3672,"ÅĵIt":3673,"ÅĵWhat":3674,"ÅĵThat":3675,"Ġlistening":3676,"Ġhung":3677,"osie":3678,"Ġpackage":3679,"Ġwheat":3680,"Ġdiscover":3681,"Ġslides":3682,"Ġfilm":3683,"Ġimpressive":3684,"Ġdisgusting":3685,"bled":3686,"Ġwire":3687,"render":3688,"Ġcur":3689,"Ġgor":3690,"Ġbeet":3691,"Ġshocked":3692,"ecause":3693,"Ġbirdie":3694,"iew":3695,"apa":3696,"Ġcrazy":3697,"bol":3698,"Ġgrowing":3699,"Ġencou":3700,"Ġsuper":3701,"Ġghost":3702,"ado":3703,"Ġalert":3704,"Ġstarts":3705,"Ġmush":3706,"Ġchasing":3707,"robe":3708,"Ġview":3709,"Ġacorn":3710,"Ġengine":3711,"Ġanxious":3712,"Ġsymbol":3713,"Ġviolin":3714,"known":3715,"Ġmushroom":3716,"Ġbarn":3717,"Ġmask":3718,"Ġmem":3719,"Ġlab":3720,"Ġcrow":3721,"Ġcarrying":3722,"Ġsurrender":3723,"Ġdecorate":3724,"Ġmovie":3725,"Ġhelmet":3726,"ĠSmith":3727,"Ġgorilla":3728,"Ġtur":3729,"Ġtoil":3730,"Ġhedge":3731,"Ġhalf":3732,"anny":3733,"ĠBuddy":3734,"Ġscatter":3735,"Ġnicely":3736,"Ġending":3737,"Ġbrighter":3738,"Ġshells":3739,"Ġpilot":3740,"Ġzipper":3741,"Ġumbrella":3742,"Ġsend":3743,"Ġoat":3744,"Ġguit":3745,"Ġbeep":3746,"ric":3747,"Ġshield":3748,"tern":3749,"ĠAre":3750,"icop":3751,"used":3752,"Ġholds":3753,"Ġspoke":3754,"Ġparrot":3755,"Ġhelicop":3756,"Ġcushion":3757,"Ġhelicopter":3758,"Ġbicy":3759,"imney":3760,"Ġreco":3761,"Ġchimney":3762,"istent":3763,"Ġpebble":3764,"Ġcooler":3765,"lcano":3766,"Ġpracticed":3767,"Ġstretched":3768,"Ġhunter":3769,"Ġturkey":3770,"gn":3771,"gest":3772,"Ġtire":3773,"Ġwitch":3774,"Ġharsh":3775,"Ġped":3776,"Ġpump":3777,"Ġoak":3778,"Ġyawn":3779,"Ġshiver":3780,"Ġneat":3781,"Ġbiggest":3782,"Ġimpat":3783,"Ġshouts":3784,"Ġcreatures":3785,"Ġstirred":3786,"Ġcompassionate":3787,"ience":3788,"rn":3789,"under":3790,"Ġscrew":3791,"ĠDave":3792,"Ġpole":3793,"Ġanywhere":3794,"Ġforgave":3795,"Ġpiano":3796,"Ġneighbour":3797,"Ġplaced":3798,"Ġattractive":3799,"Ġimpatient":3800,"Give":3801,"ikes":3802,"Ġfat":3803,"htub":3804,"ĠMike":3805,"Ġcane":3806,"Ġtray":3807,"Ġneedle":3808,"Ġsnuggled":3809,"Ġunknown":3810,"Ġjolly":3811,"Ġpulls":3812,"Ġdrawer":3813,"Ġbehave":3814,"Ġshoe":3815,"ĠKim":3816,"Ġsailor":3817,"Ġwheels":3818,"Ġenth":3819,"cycle":3820,"Alice":3821,"ĠSnowy":3822,"gs":3823,"noon":3824,"ĠU":3825,"Ġahead":3826,"Ġbent":3827,"Ġmill":3828,"Ġthunder":3829,"iron":3830,"ĠHere":3831,"aled":3832,"Ġgoal":3833,"Ġvine":3834,"Ġafternoon":3835,"Ġpainter":3836,"Ġfireman":3837,"Ġbandage":3838,"Ġbathtub":3839,"Ġspeed":3840,"Ġtoilet":3841,"Yay":3842,"cream":3843,"ocer":3844,"Ġshark":3845,"Ġbeauty":3846,"Ġjumps":3847,"Ġgloomy":3848,"ips":3849,"Ġpattern":3850,"hinocer":3851,"Ġtwirled":3852,"ophie":3853,"Ġjacket":3854,"Ġbicycle":3855,"Ġenthus":3856,"hinoceros":3857,"Mary":3858,"ron":3859,"ses":3860,"Ġten":3861,"Ġgym":3862,"Ġnail":3863,"Ġshine":3864,"Ġseco":3865,"ices":3866,"Ġcreate":3867,"ĠGeorge":3868,"Ġcourage":3869,"Ġcrane":3870,"Ġtrick":3871,"Ġbutterflies":3872,"Ġpretending":3873,"Ġswinging":3874,"Ġdriving":3875,"ĠGrandpa":3876,"Ġmonkeys":3877,"Ġcere":3878,"ffee":3879,"Ġrecogn":3880,"Ġsecond":3881,"..":3882,"af":3883,"hood":3884,"Ġitself":3885,"Ġshort":3886,"Ġputting":3887,"Ġcats":3888,"Ġbrace":3889,"Ġglove":3890,"Ġuncle":3891,"ĠRosie":3892,"Ġpup":3893,"Ġpersistent":3894,"Ġdistant":3895,"Ġgiggle":3896,"iskers":3897,"Ġbeetle":3898,"Ġguitar":3899,"cast":3900,"Ġhook":3901,"Ġoy":3902,"imi":3903,"Ġink":3904,"Ġrhinoceros":3905,"Ġshel":3906,"Ġshaking":3907,"ĠAlex":3908,"Ġhelpless":3909,"ummer":3910,"Ġfinds":3911,"Ġtear":3912,"Ġbadly":3913,"ĠPapa":3914,"Ġjokes":3915,"aches":3916,"Ġvolcano":3917,"Ġsticker":3918,"Ġbarks":3919,"Ġradio":3920,"Ġwishes":3921,"ef":3922,"Ġsize":3923,"Ġdess":3924,"erable":3925,"Ġnote":3926,"ills":3927,"urb":3928,"ĠJerry":3929,"ĠEventually":3930,"ĠElla":3931,"Ġtap":3932,"Ġener":3933,"ĠcouldnÃ¢":3934,"Ġcompl":3935,"Ġquite":3936,"Ġtrap":3937,"Ġlions":3938,"Ġcupboard":3939,"Ġtreasures":3940,"Ġpasta":3941,"Ġdisturb":3942,"Ġletters":3943,"Little":3944,"gen":3945,"year":3946,"Ġsink":3947,"Ġfort":3948,"Ġshut":3949,"Ġrose":3950,"ĠWhere":3951,"Ġgrapes":3952,"Ġdishes":3953,